[Language]
Description=简体中文( by gchee01 )

[Globals]
10001=文件
10002=编辑
10003=查看
10004=帮助
10005=退出
10006=停止
10007=刷新
10008=属性
10009=名称
10010=打开
10011=大小
10012=确定
10013=取消
10014=关闭
10015=是
10016=否
10017=浏览...
10018=主页
10019=关于
10020=导出...
10021=打开文件夹
10022=任务
10023=帮助内容
10024=继续
10025=返回
10026=选项
10027=说明
10028=完成
10029=回收站
10030=添加
10031=删除
10032=默认
10033=创建日期
10034=删除
10035=推荐给朋友
10036=现在购买
10037=输入一个注册码
10038=菜单
10039=检查更新
10040=语言
10041=您确定要将这些选定的项目送入回收站吗？

10043=某些文件无法删除。确保文件当前未被使用，并且磁盘未满或未受写保护。
10044=警告
10045=信息
10046=错误
10047=确认
10048=初始化

10050=推荐
10051=应用
10052=工具
10053=由于文件丢失或损坏，程序无法运行，请再次尝试安装以解决问题。单击“是”以下载最新版本的 Glary Utilities。
10055=历史
10054=查看历史
10056=重置窗口布局

10060=您可能需要重新启动这个软件以使语言更改生效。{\r\n}您确定要退出并重新启动它吗？
10061=当有新版本时通知我
10062=自动更新到最新版本
10063=升级到专业版

10070=将在 %s 秒后被忽略。
10071=版权所有 Glarysoft。保留所有权利。
10080=选择要 %s 管理的用户
10081=请至少选择一个用户进行扫描！

[Integrator]
10799=模块

10801=清理和修复
10802=优化和增强
10803=隐私和安全
10804=文件和文件夹
10805=系统工具
10806=状态
10807=程序状态
10808=当前版本：
10809=最新更新：
10810=数据库日期：
10811=授权状态
10812=类型：
10813=免费版
10814=专业版
10815=有效期：
10816=从不
10817=通过单击下面的按钮注册您付费的产品。
10818=注册
10819=自动维护设置
10820=设置
10821=常规
10822=语言：
10823=在 Windows 启动时启动 Glary Utilities。
10824=在关闭程序窗口时最小化到托盘
10825=上下文菜单
10826=选择要集成到 Windows 资源管理器中的上下文菜单。
10827=自动更新
10828=在计划的时间执行 Web 更新。
10829=计划：
10830=不适用于免费版
10831=更改计划
10832=自动维护
10833=在 Windows 注销或关机时擦除隐私。
10834=隐私痕迹
10835=选择要在 Windows 注销或关机时擦除的痕迹
10836=自动一键维护
10837=在预定时间执行一键式维护。
10838=还原中心
10839=还原中心保护
10840=在此处选择要由还原中心保护的模块。
10841=可用的模块：
10842=备份选项
10843=自动删除备份：
10844=将备份文件个数限定在：
10845=忽略列表
10846=一周后
10847=2 周后
10848=3 周后
10849=一个月后
10850=2 个月后
10851=3 个月后
10852=自动一键维护选项
10853=只扫描问题
10854=扫描并修复问题
10855=选择要抹掉的痕迹
10856=最小化到托盘时显示气球提示
10857=程序启动时检查更新

10900=撤消更改
10901=管理所有 (删除一个被禁用的系统安全的最新信息) 的系统还原点
10902=系统还原
10903=创建还原点
10904=还原点创建失败！系统还原可能在此系统上被禁用，或者您没有访问权限。
10905=若要启用系统还原，请执行以下步骤：启动“控制面板”->“系统”->“系统还原”选项卡。清除“关闭所有驱动器上的系统还原”复选框以启用系统还原。单击“确定”。
10906=请先选择一个还原点!
10907=请保存您的更改并关闭任何打开的程序。在还原过程中，Windows将自动重新启动。
10908=请先选择一个备份!
10909=提示
10910=Glary Utilities 仍在运行。
10911=备份
10912=您确实要还原 %s？
10913=已成功恢复。
10914=已成功创建新还原点。
10915=请选择要还原到的还原点，然后单击“还原”按钮。
10916=常见问题
10917=皮肤
10918=便携版
10919=紧急支持

[License Dialog]
20001=这是一个试用版本。
20002=您可以测试软件的全部功能 %s 天，而无需承担任何义务。
20003=如果您喜欢该软件并希望在测试期之后使用它，请单击“立即订购”。
20004=测试周期：%s2 的第 %s 天
20005=此试用版已过期。您可以测试软件的全部功能 %s 天。
20006=如果您喜欢该软件并想继续使用它，请单击“立即订购”。
20007=测试期已过
20008=未注册
20009=版权所有(c)
20010=本产品授权给：
20011=警告：本计算机程序受版权法和国际条约保护。未经授权复制或分发本程序可能会导致严重的民事和刑事处罚，并将在法律允许的最大范围内受到起诉。
20012=网站
20013=立即订购
20014=输入注册码
20015=继续测试
20016=您的姓名：
20017=注册码
20018=如果您没有解锁此试用版的注册码，则可以
20019=在线订购一个。
20020=您输入的注册码无效。请检查代码以确保输入正确。
20021=感谢以下人员所作的贡献
20022=立即升级
20023=请输入您的授权信息
20024=授权类型：
20025=为了获得许可证，
20026=主页：
20027=立即升级

20037=请输入您的姓名!
20038=许可证代码：
20039=立即激活
20040=没有许可证吗？
20041=点击这里获取一个。
20042=我丢失了我的授权码。
20043=激活 %s 专业版
20044=许可证名称：
20045=到期日期：
20046=剩余 %s 天
20047=已过期 %s 天前
20048=续约
20049=导出许可证
20050=Glary Utilities 许可证管理器
20051=例如：AC6E-D9C6-FAB8-A8C8
20052=许可证管理器
20053=许可证信息已成功保存到：
20054=点击此处立即购买
20055=试用版
20056=最终用户许可协议
20057=隐私政策
20058=切换许可证

[Updater]
30000=检查更新
30001=无法从 %s 中检索信息
30002=您的计算机运行的是最新版本的 %s。目前没有可用的更新。
30003=您正在使用 %s ： %s2。
30004=较新的 %s 版本可供下载：%s2。请单击“确定”打开包含下载详细信息的页面，如果您此时不想升级，请单击取消。
30005=更新成功
30006=正在检索更新版本 （%s）...
30007=正在检索引用更新的文件 （%s）...
30008=正在检查更新...
30009=就绪
30010=正在执行 WebUpdate...
30011=预计剩余时间：
30012=传输速率：
30013=未知
30014=%s 秒
30015=已复制了 %s2 的 %s
30016=%s/秒
30017=您必须升级到 %s 的 PRO 版本才能使用此功能。立即升级？
30018=%s 现已推出。单击此消息进行安装。
30019=%s 分 %s2 秒
30020=正在检索语言更新的文件 （%s）...
30021=可用的版本 %s。立即更新！
30022=Glary Utilities 更新
30023=Glary Utilities 的新版本现已推出！
30024=Glary Utilities %s 现在可用 - 你有 %s2。您想立即下载新版本吗？
30025=发行说明：
30026=跳过此版本
30027=稍后提醒我
30028=下载
30029=自动下载将来的更新
30030=当前版本： %s

[Context Menu]
40001=用 Glary Utilities 分析磁盘空间
40002=用 Glary Utilities 合并
40003=用 Glary Utilities 分割
40004=用 Glary Utilities 解密
40005=用 Glary Utilities 加密
40006=用 Glary Utilities 粉碎
40007=用 Glary Utilities 查找空文件夹
40008=用 Glary Utilities 整理磁盘碎片
40009=用 Glary Utilities 整理此驱动器
40010=用 Glary Utilities 整理此文件夹
40011=用 Glary Utilities 整理此文件

[Registry Cleaner]
11001=注册表修复
11002=选择要扫描的部分
11003=操作
11004=扫描注册表
11005=修复注册表
11006=恢复以前的修复
11007=工具
11008=您选择的问题已成功修复。
11009=您确实要将该项目添加到忽略列表中？此项目将无法再次找到。
11010=该文件已保存到：
11011=找到问题的摘要：
11012=找到 1 个问题
11013=找到 %s 个问题
11014=选择修复 1 个问题
11015=选择修复 %s 个问题
11016=未找到任何问题
11017=没有选择修复问题
11018=（找到 %s 问题）
11019=正在分析...
11020=部分：
11021=更正：
11022=用注册表编辑器打开
11023=在 Regedit 中打开此项
11024=删除此项
11025=保留此项不做任何更改
11026=始终排除此项（再也找不到）
11027=属性
11028=打开此快捷方式属性
11029=删除此快捷方式
11030=保留此快捷方式不更改
11031=完成扫描
11032=修复
11033=单击“修复”以自动解决它们，或单击“关闭”以查看详细信息。
11034=修复完成
11035=正在扫描...
11036=正在修复...
11037=还原
11038=请选择要还原的备份，然后单击“还原”按钮。
11039=备份
11040=您确实要将 %s 恢复到系统注册表？
11041=%s 已成功恢复到注册表中。
11042=此项 %s 指向不存在的文件或文件夹 %s2
11043=此注册表项指向一个不存在的项 %s
11044=此注册表项不包含任何数据，可以将其删除。
11045=此注册表项指向不存在的 CLSID %s
11046=此注册表项指向不存在的图标文件 %s
11047=此上下文菜单项 %s 指向不存在的程序 %s2
11048=此注册表不完整，因为缺少子项 Command。
11049=此注册表项不完整，因为它不包含 Windows 所需的任何数据。
11050=此注册表项指向不存在的 InprocServer %s。可以删除关联的 CLSID。
11051=此注册表项指向不存在的 LocalServer32 %s。可以删除相关联的 CLSID。
11052=此注册表项指向不存在的类型库 %s
11053=此注册表项指向不存在的文件夹 %s
11054=注册表项 %s 不包含任何数据。可以删除关联的类型库。
11055=此注册表项指向不存在的文件 %s
11056=无法找到指定的文件 %s。
11057=与项 %s2 关联的文件 %s 不存在。
11058=项 %s 指向不存在的帮助文件 %s2
11059=不存在的共享文件 %s
11060=共享文件 %s 不再使用。
11061=此项文件夹的路径指向丢失的文件 %s。可以删除相关的服务。
11062=此项 %s 指向一个不存在的文件 %s2
11063=此快捷方式所指向不存在的目标 %s
11064=此注册表项包含对“开始”菜单文件夹 %s 的引用，该文件夹已被移除或删除。
11065=此项 %s 指向不存在的程序 %s2
11066=此卸载项不包含 Windows 删除程序或组件所需的任何数据。
11067=无法找到所需的卸载程序 %s
11068=项 %s 指向不存在的文件夹 %s2
11069=删除项 ：
11070=删除值 ：
11071=删除文件 ：
11072=忽略列表管理器
11073=扫描注册表时，项目列表当前被忽略。如果希望 %s 包含其中一个项目，请删除其复选标记。
11074=注册表项
11075=选择目标文件夹以备份由修复所作的更改
11076=将备份的个数限定在：
11077=%s 已存在。您想替换它吗？
11078=替换
11079=找到问题的摘要：（找到 %s 个问题，选择 %s2 个问题进行修复）
11080=找到问题的摘要：（找到 1 个问题，选择修复 1 个问题）
11081=(找到 1 个问题)
11082=找到问题的摘要：（未找到问题，未选择修复问题）
11083=正在扫描...
11084=未找到问题，未选择修复问题。
11085=找到 %s个 问题，选择 %s2 个问题进行修复。
11086=找到 %s个 问题，选择 %s2 个问题进行修复。
11087=正在修复...
11088=导出注册表文件
11089=当前项：
11090=导出项：
11091=%s 已选择用于修复的问题
11092=导出成功！
11093=找到 %s 个问题，修复了 %s2 个问题。
11094=找到 %s 问题，修复了 %s2 问题。
11095=今天修复了：%s 个问题，总计：%s2 个问题。
11096=今天修复了：%s 问题；总计：%s2 个问题。
11097=今天修复了：%s 问题；总计：%s2 问题。
11098=%s 个问题
11099=1 个问题
11100=没有问题
11101=请至少选择一个项目进行扫描！
11102=请至少选择一个项目进行清洁！
11103=单击“扫描注册表”以扫描您的注册表以查找问题。
11104=找到 %s 个问题，已择 %s2 个问题进行修复。
11105=修复了 %s 个问题
11106=修复了 %s 问题

11901=清理注册表以提高系统性能

1101001=此电脑
1101002=注册表完整性
1101003=广告软件和间谍软件
1101004=未使用的软件
1101005=自定义控件
1101006=文件扩展名
1101007=文件关联
1101008=开始菜单
1101009=启动程序
1101010=共享程序
1101011=软件位置
1101012=添加/删除程序
1101013=Windows 字体
1101014=帮助和资源
1101015=声音和应用程序事件
1101016=MRU 和历史记录列表
1101017=设备驱动程序
1101018=Windows 服务
1101019=虚拟设备
1101020=ARP 缓存
1101021=深度扫描
1101022=文件和文件夹
1101023=MUI 缓存
1101024=应用程序设置

1101027=不存在的 MUI 参考

1102001=复制描述

1103001=全部删除
1101025=防火墙设置
1101026=无效的快捷方式

[Disk Analysis]
19001=磁盘空间分析器

19003=文件资源管理器
19004=命令提示符
19005=删除（到回收站）
19006=显示工具栏
19007=显示状态栏
19008=显示文件类型
19009=显示大文件
19010=文件
19011=文件夹
19012=属性
19013=百分比
19014=文件类型
19015=描述
19016=文件名
19017=文件夹
19018=更改时间
19019=正在加载文件类型...
19020=[文件]
19021=此电脑
19022=选择驱动器
19023=所有本地驱动器
19024=单个驱动器
19025=1 个文件夹
19026=总大小
19027=自由空间
19028=已使用/总计
19029=选择文件夹：

19101=Glary 磁盘资源管理器

19901=显示文件和文件夹的磁盘空间使用情况

1801001=分析
1801002=返回
1801003=计算机
;1801004=
1801005=显示扩展名
1801006=所有类型
1801007=视频
1801008=压缩文件
1801009=音乐
1801010=图像
1801011=文档
1801012=其它
1801013=扩展名
1801014=文件个数

1801016=类型
1801017=位置
1801018=修改日期
1801019=剩余空间
1801020=工具栏
1801021=导航
1801022=详细信息
1801023=显示所有文件
1801024=文件和文件夹
1801025=立即分析驱动器
1801026=驱动器尚未分析。\n目前，没有关于磁盘空间使用情况、文件类型或最大文件的可用信息，因为尚未分析驱动器。但是，在分析过程中，将收集并显示有关所选驱动器、它们包含的文件和文件夹以及磁盘空间使用情况的数据。
1801027=只检查此
1801028=文件大小：
1801029=总大小
1801030=访问于：
1801031=修改于：
1801032=创建于：
1801033=已选 %s 个项
1801034=大小：
1801035=总的内容
1801036=未知
1801037=已用的空间：
1801038=已分析
1801039=未分析
1801040=选中文件夹后展开文件夹
1801041=饼状图
1801042=其它
1801043=空
1801044=向前
1801045=CSV 文件（*.csv）|*.csv|所有文件（*.*）|*.*
1801046=磁盘上的大小

1802001=完成
1802002=失败
1802003=中断
1802004=存储位置的分析
1802005=请稍候“磁盘分析”完成对所选存储位置的分析。

1803001=无效的路径列表：\n
1803002=文件路径列表：\n
1803003=无法扫描 %s 个项

1804001=您选择的驱动器尚未分析。您要立即执行分析？

1805001=您确实要将这些 %s 项移动到回收站？
1805002=删除
1805003=正在删除 %s 个项
1805004=你确定要永久删除这些 %s 项？
1805005=你确定要将此项移到回收站？
1805006=你确定要永久删除此项？

[Startup Manager]
14001=启动管理器
14002=禁用此项
14003=启用此项
14004=添加程序...
14005=删除此项
14006=编辑此项...
14007=显示详细信息栏
14008=刷新启动列表
14009=详细信息
14010=其它自动运行
14011=计划任务
14012=本地服务
14013=在 Windows 启动或用户登录时启动的程序。
14014=未选择任何项目。
14015=无效的项。它可以被删除。
14016=<没有信息>
14017=产品：
14018=公司：
14019=添加 1 个启动项
14020=你确定要删除此启动项？
14021=编辑所选的启动项。
14022=路径
14023=状态
14024=位置
14025=启用
14026=禁用
14027=由 %s2 在 %s 上创建的启动列表报告
14028=总计 %s 个项
14029=报告已保存到 %s
14030=谷歌搜索...
14031=自启动项配置
14032=请输入 1 个名称。
14033=请输入 1 条命令行。
14034=无法找到指定的文件。您真的想继续吗？
14035=评级
14036=值得信赖
14037=用户的选择
14038=中性
14039=不需要
14040=危险的
14041=评论一下
14042=更多信息
14043=未知
14044=评论
14045=你对这个项目的评论
14046=你对这个条目的意见
14047=这将改变风险评级
14048=提交评论
14049=延迟时间
14050=立即开始
14051=延迟启动的程序。
14052=向上
14053=向下
14054=要延迟一个程序，请从上面的列表中选择它，或者你可以把它拖放到下面的列表中。
14055=要取消一个应用程序的延迟，请从下面的列表中选择它，或者你可以将它拖放到上面的列表中。
14056=检测到重复的项
14057=看来 %s 在您将其放入延迟启动列表后，又将其加回到了 Windows 启动进程中。
14058=要解决此问题，您应该打开 %s，并查找一个“随Windows 启动”或类似的选项，并禁用它。
14059=如果此选项不存在，则可能需要与自动添加自己的 %s 的作者联系，并询问他们是否可以添加功能以禁用 %s 自动启动 Windows。
14060=如果无法阻止 %s 随 Windows 启动，那么最好让 Windows 处理它并从延迟启动列表中删除 %s。
14061=您想从延迟启动列表中删除 %s 吗？
14062=已延迟
14063=延迟
14064=不延迟
14065=秒
14067=查找\t\tCtrl+F
14068=在 Windows 启动时自动加载启动管理器。
14069=禁用这个选项，启动时间、进程启动时间和延迟启动功能将不可用。\n你确定要禁用它吗？

14101=快速启动

14901=管理随 Windows 自动启动的程序

2501001=详细信息栏
2501002=状态栏
2501003=正在运行
2501004=已停止
2501005=已用内存
2501006=启动项已存在。\n您仍然要替换它吗？
2501007=未能设置为 %s 数据
2501008=详细信息
2501009=加载时间
2501010=启动程序
2501011=计划的任务
2501012=插件
2501013=应用程序服务
2501014=Windows 服务
2501015=成为第一个评论此启动程序的人
2501016=%s 的用户建议禁用或延迟该启动程序
2501017=启动启用
2501018=启用所选的启动程序
2501019=启动禁用
2501020=禁用所选的启动程序
2501021=秒
2501022=分
2501023=%s 个程序在 windows 启动或用户登录时启动
2501024=撤消更改
2501025=高级加速
2501026=在您下次重启后启动时间可用
2501027=有用性
2501028=启动延迟
2501029=选定的启动程序已延迟
2501030=你确定你要禁用'%s'吗？这可能会降低系统的安全性。
2501031=目标
2501032=用户名
2501033=注册表：
2501034=启动文件夹：
2501035=所有用户

2502002=删除所有
2502003=删除
2502004=时间
2502005=还原
2502006=操作
2502007=在此之后删除所有
2502008=在此之前删除所有
2502009=在此之后还原所有

2502101=今天
2502102=更多

2503002=有用的
2503003=无用的
2503004=请输入您的注释。谢谢。
2503005=请输入您的姓名。谢谢。
2503006=更多详细信息 (可选)的链接
2503007=您的姓名
2503008=您提交的内容我们已成功收到。
2503009=请点击一颗星来评价它的实用性。

[Disk Cleaner]
13001=硬盘清理
13002=硬盘清理
13003=更多选项
13004=选择要清理的驱动器。
13005=选择完驱动器后，单击“下一步”。
13006=请等待 %s 完成对所选驱动器的扫描。
13007=您可以使用磁盘清理来释放驱动器 %s2 上最多 %s 的磁盘空间
13008=您获得的磁盘空间总量：
13009=清理前备份 %s 。
13010=选择完驱动器后，单击“下一步”。
13011=点击 "下一步 "开始清理过程。
13012=Windows 组件
13013=您可以通过删除不使用的可选 Windows 组件来释放更多磁盘空间。
13014=清理...
13015=还原
13016=您可以从一个备份文件中还原已删除的临时文件。
13017=还原...
13018=清洁成功完成。
13019=已创建了一个备份。
13020=单击“完成”返回主页。
13021=请至少选择一个驱动器进行搜索。
13022=正在扫描...
13023=完成
13024=正在初始化...
13025=回收站包含您从计算机中删除的文件。在清空回收站之前，这些文件不会被永久删除。
13026=临时文件
13027=临时文件被程序用作中间存储空间，通常在使用后删除。
13028=零字节文件
13029=零字节文件不包含任何数据，通常可以删除。
13030=正在清空回收站...
13031=正在清理互联网临时文件...
13032=正在删除临时文件...
13033=正在删除零字节文件...
13034=请选择您要删除的文件。
13035=没有选择文件。
13036=打开文件
13037=常规
13038=排除
13039=包括
13040=查看下面的垃圾文件类型列表，并通过选中或取消选中相应的框来选择或取消选择要包含在搜索中的项目。
13041=文件类型
13042=如果您不确定这些选项，建议将它们保留为默认值。
13043=这些文件夹中的所有文件都不应被视为垃圾文件。
13044=文件夹
13045=无论类型如何，这些文件夹中的所有文件都应始终被视为垃圾文件。
13046=您可以使用通配符，例如 *.tmp
13047=文件名以以下结尾：
13048=请输入一个扩展名。
13049=您可以使用通配符。
13050=不应为空。
13051=请选择要还原的备份，然后单击“还原”按钮。
13052=自定义还原
13053=请勾选要还原的项，并点击还原。
13054=还原成功。
13055=对象
13056=文件
13057=路径
13058=总计 %s 个文件
13059=创建了：
13060=修改了：
13061=最后访问：
13062=类型
13063=添加一个垃圾文件类型
13064=互联网临时文件
13065=“互联网临时文件”文件夹包含存储在硬盘上的网页，以便快速浏览。您的网页的个性化设置将保持不变。

13110=查看文件

13301=Glary 磁盘清理器

13901=从磁盘中删除垃圾数据并恢复磁盘空间

1301001=开始清理
1301002=扫描
1301003=还原
1301004=路径
1301005=已选中的备份
1301006=全部选择
1301007=全部不选
1301008=默认选择
1301009=上次清理磁盘的时间是：
1301010=%s/%s2/%s3
1301011=快速简便地清理PC上无用文件的方法。
1301012=节省的总空间： %s
1301013=祝贺！您的驱动器现在已清理干净。
1301014=清理无用的文件可以节省磁盘空间。
1301015=结果
1301016=文件列表
1301017=重新扫描
1301018=排除此文件
1301019=更多
1301020=启动后自动扫描

1302001=Windows
1302002=系统临时的
1302003=用户临时的
1302004=缩略图缓存
1302005=内存转储文件
1302006=错误报告文件
1302007=系统日志文件
1302008=远程桌面缓存
1302009=回收站
1302010=启动菜单无效的快捷方式
1302011=桌面无效的快捷方式
1302012=IIS 日志文件
1302013=旧的预取数据
1302014=字体缓存
1302015=下载的程序
1302016=Windows 更新
1302017=浏览器
1302018=Internet Explorer
1302019=Mozilla Firefox 缓存
1302020=Google Chrome 缓存
1302021=Opera 缓存
1302022=应用程序
1302023=Google Earth 缓存
1302024=Picasa 缓存
1302025=ACDSee 缓存
1302026=磁盘驱动器
1302027=请至少选择一个驱动器进行扫描
1302028=您想在清理之前备份文件吗？
1302029=备份失败，是否要继续清理？
1302030=文件计数： %s 文件大小： %s2
1302031=选中了 %s 个项
1302032=扫描完成。找到 %s 文件，总计 %s2。
1302033=建议立即清理驱动器。
1302034=祝贺！您的计算机现在干净了！
1302035=保持电脑清洁是一个好习惯。请继续努力！
1302036=扫描已被取消！
1302037=您选择了 %s 个文件，总计 %s2。
1302038=清理完成。完全清理了 %s 个垃圾文件。
1302039=清理工作完成。
1302040=%s 正在使用中，现在不能删除。
1302041=垃圾文件：%s
1302042=自定义文件和文件夹
1302043=自定义名称
1302044=自定义文件和文件夹
1302045=位置
1302046=示例：*.tmp|*.log
1302047=示例：*.sys|*.txt
1302048=包括当前目录下的所有文件
1302049=包括当前目录和子目录下的所有文件
1302050=为了安全起见，您无法清理 Windows 系统目录或根目录中的文件。
1302051=您确定要清空此目录吗？
1302052=为了安全起见，请不要选择 Windows 系统文件。
1302053=请选择您想删除的其他文件和文件夹（仅限高级用户）。
1302054=请选择要删除的文件或文件夹。
1302055=此自定义文件或文件夹已存在，您还想添加它吗？
1302056=此自定义文件或文件夹已存在，您还想更改它吗？
1302057=您的电脑没有很多垃圾文件。保持电脑清洁是一个好习惯。请继续努力！
1302058=Windows Installer 临时的
1302059=Safari 缓存
1302060=Windows 媒体播放器
1302061=Safari
1302062=DAEMON Tools
1302063=Adobe Reader
1302064=Foxit Reader
1302065=ooVoo
1302066=Steam
1302067=Axialis IconWorkshop
1302068=SpyBot Search and Destroy
1302069=iTunes
1302070=Download Accelerator Plus
1302071=VAssistX Data Files
1302072=Microsoft Visual Studio
1302073=RealPlayer 日志文件
1302074=Yandex 浏览器缓存
1302075=UltraEdit 安装
1302076=UltraCompare 安装
1302077=XnView
1302078=HandBrake

1302080=Oxygen XML Editor
1302081=MySpaceIM
1302082=Acronis True Image
1302083=Internet Download Manager
1302084=Orbit Downloader
1302085=SyncBackFree
1302086=Microsoft Edge 缓存
1302087=ImgBurn
1302088=Google Earth
1302089=Adobe Air
1302090=Ditto
1302091=PDFCreator
1302092=Evernote
1302093=Zune
1302094=CDBurnerXP
1302095=VLC Media Player
1302096=MediaMonkey
1302097=A-Squared
1302098=Go!Zilla
1302099=CoffeeCup HTML Editor
1302100=Freemake Video Downloader
1302101=Ashampoo Burning Studio

1302103=MusicMatch Jukebox
1302104=Skype
1302105=AIMP
1302106=ConvertXToDVD
1302107=VSO Blu-ray Converter Ultimate
1302108=VSO DVD Converter Ultimate
1302109=4Sync
1302110=Connectify Hotspot
1302111=Express Scribe
1302112=Gom Player
1302113=Format Factory
1302114=VirtualDJ
1302115=Samsung Kies
1302116=TeamViewer
1302117=BlueStacks
1302118=The Bat
1302119=Sublime Text
1302120=MailWasher Pro
1302121=RegEditX
1302122=PDF Architect
1302123=BitTorrent
1302124=DC++
1302125=WinZip
1302126=Shareaza
1302127=uTorrent
1302128=FrostWire
1302129=Windows Media Center
1302130=SmartFTP
1302131=Quicktime Player
1302132=Media Player Classic

1302134=Remote Desktop
1302135=Java
1302136=ManyCam
1302137=WinPatrol
1302138=LogMeIn Hamachi
1302139=Pidgin
1302140=Acronis True Image
1302141=Windows Movie Maker
1302142=Yahoo Messenger
1302143=Driver Cleaner
1302144=Webroot SpySweeper
1302145=Stardock WindowBlinds
1302146=Free Download Manager
1302147=PhotoScape
1302148=Sony Vegas Pro
1302149=SketchUp Make
1302150=ABBYY FineReader
1302151=Freemake Video Converter
1302152=Tango
1302153=DivX player
1302154=FastStone Capture
1302155=Ventrilo Client

1302157=I2P
1302158=Snagit
1302159=InkScape
1302160=GIMP
1302161=ZoneAlarm
1302162=Vuze
1302163=Last.FM
1302164=Winamp
1302165=PerfectDisk
1302166=Xilisoft DVD Ripper
1302167=Real Player

1302169=Directory Opus
1302170=Wondershare Video Converter Ultimate
1302171=Corel VideoStudio Pro
1302172=MS OneDrive
1302173=Waterfox 缓存
1302174=Kantaris Media Player
1302175=CuteFTP 9
1302176=Nero Burning ROM
1302177=CyberLink PowerDirector
1302178=CyberLink AudioDirector
1302179=Corel PaintShop Pro
1302180=Vivaldi 缓存
1302181=Nero Video
1302182=Thunderbird 缓存
1302183=Brave 缓存
1302184=Aimersoft Video Converter Ultimate
1302185=CyberLink MediaShow
1302186=TeamSpeak Client
1302187=K-Lite Codec Pack Full
1302188=Daum PotPlayer
1302189=Dropbox
1302190=Spotify

1302192=Foobar2000
1302193=AOMEI Partition Assistant Standard Edition
1302194=CyberLink YouCam
1302195=PDF24
1302196=qBittorrent
1302197=TweetDeck
1302198=blender
1302199=MusicBee
1302200=Digsby
1302201=Launchy
1302202=Webex Teams
1302203=TeraCopy
1302204=PeaZip
1302205=Krita
1302206=SumatraPDF
1302207=LibreOffice
1302208=Salamweb 缓存
1302209=All Free YouTube Downloader
1302210=Origin
1302211=Chromium 缓存
1302212=Any Video Converter
1302213=OpenOffice 4.1.7
1302214=Nitro Pro
1302215=Maxthon Nitro 缓存
1302216=Amazon Kindle for PC
1302217=Internet Download Accelerator
1302218=Xilisoft Video Converter
1302219=Amazon Music
1302220=Wondershare Video Converter Pro
1302221=Tivo Desktop
1302222=CyberLink PhotoDirector
1302223=Coc Coc 缓存
1302224=Kingsoft Office free
1302225=Adobe Premiere Elements
1302226=Mp3tag
1302227=Adobe Photoshop CC 2018
1302228=VideoPad Video Editor
1302229=WavePad Sound Editor
1302230=Tixati
1302231=VSDC Free Video Editor
1302232=Core FTP
1302233=FileZilla
1302234=AVS Media Player
1302235=Movavi Video Converter
1302236=Icecream Video Editor
1302237=Comodo Dragon 缓存
1302238=VideoProc
1302239=Light Image Resizer
1302240=Mirillis Action!
1302241=Stellarium
1302242=Balabolka
1302243=Freeplane
1302244=Kodi
1302245=BeeCut
1302246=And delete empty folders
1302247=Alcohol 120%
1302248=VSO Media Player
1302249=VidCoder
1302250=Express Scribe
1302251=AVS Audio Converter
1302252=Switch Sound File Converter
1302253=SplitCam
1302254=Icecream Screen Recorder
1302255=ALLPlayer
1302256=ImToo Video Converter Standard
1302257=AVS Image Converter
1302258=Zoom Player FREE
1302259=Soda PDF Desktop
1302260=STDU Viewer
1302261=ALZip
1302262=KaraFun Player 2
1302263=TickTick
1302264=Dissenter 缓存
1302265=SMPlayer
1302266=MPC-HC
1302267=Synchredible
1302268=Icecream Ebook Reader
1302269=Avast Secure Browser 缓存
1302270=CyberLink PowerDVD
1302271=CyberLink MediaEspresso
1302272=CyberLink Power2Go
1302273=WPS Office
1302274=ocenaudio
1302275=Mypal 缓存
1302276=AOL Shield Pro 缓存
1302277=FireAlpaca
1302278=PDF Studio Viewer
1302279=avidemux
1302280=TortoiseSVN
1302281=Icecream Slideshow Maker
1302282=Fotor Photo Editor
1302283=Cent Browser 缓存
1302284=Epic Privacy Browser 缓存
1302285=Slimjet Browser 缓存
1302286=Iridium Browser 缓存
1302287=Comodo IceDragon 缓存
1302288=Neat Download Manager
1302289=UR Browser 缓存
1302290=BlackHawk Web Browser 缓存
1302291=Videoder
1302292=Basilisk 缓存
1302293=Google Chrome Dev 缓存
1302294=Microsoft Edge Dev 缓存
1302295=Opera developer 缓存
1302296=Cyberfox 缓存
1302297=Photo Manager Pro
1302298=Any Video Converter Ultimate

1303001=备份...

1304001=无法显示数据！

1305001=开始扫描：
1305002=扫描结果：
1305003=未找到垃圾文件
1305004=%s 文件，总共 %s2
1305005=结束扫描：
1305006=总结果：
1305007=%s 文件，%s2 要删除
1305008=开始清理
1305009=结束清理
1305010=清理 %s 个文件，共计 %s2 个
1305011=无法删除的文件 %s。
1305012=写入时间：
1305013=共计 %s 个文件，%s2。
1305014=需要关闭 %s 才能清理缓存。\n您希望 Glary Utilities 关闭 %s？
1305015=Firefox
1305016=Google Chrome
1305017=Opera
1305018=需要关闭 %s 才能清理缓存。\n您希望 %s2 关闭 %s？
1305019=Waterfox

1306001=今天清理了：%s，总计：%s2。
1306002=找到了 %s，清理了 %s2。
1306003=您确认要还原 %s？
1306004=已成功还原 %s。
1306005=删除了 %s 个垃圾文件。
1306006=单击“扫描”以扫描系统中的垃圾文件
1306007=%s 文件，总找到 %s2 个。
1306008=恢复了 %s
1306009=总计移除了 %s 个垃圾文件。

1307001=创建日期
1302299=XLSX 打开文件工具
1302300=Snip & Sketch
1302301=Free YouTube to MP3 Converter
1302302=Foxit PDF Editor
1302303=LibreWolf 缓存
1302304=Wondershare PDFelement
1302305=Camtasia Studio
1302306=Norton Secure Browser 缓存
1302307=Audiate
1302308=SOUND FORGE Pro
1302309= Thorium 缓存

[Uninstaller]
12001=卸载管理器
12002=备份卸载信息
12003=还原卸载信息
12004=导出应用程序列表
12005=卸载此程序
12006=卸载选中的程序
12007=修改属性
12008=还原已删除的项
12009=显示命令行
12010=当前安装的程序：
12011=排序方式：
12012=安装日期
12013=自动修复无效的项
12014=批量卸载
12015=搜索程序
12016=单击此处获取支持信息。
12017=命令行
12018=更改
12019=卸载
12020=更改/卸载
12021=总计 %s 个程序
12022=无法删除文件夹 %s ，它正在被其他人或程序使用。您要在下次电脑启动时将其删除？
12023=新!
12024=要更改此程序或将其从计算机中删除，%s 单击“更改”/“删除”。
12025=若要更改此程序或将其从计算机中删除，%s 单击“更改”或“删除”。
12026=若要从计算机中删除此程序，%s 单击“删除”。
12027=安装时间
12028=注册表文件（*.reg）
12029=成功还原了 %s 的卸载信息
12030=您确定要从此电脑中删除 %s 吗？
12031=文本文件（*.txt）
12032=报告创建于
12033=此电脑上安装的程序（总 %s 个程序）：
12034=此文件已保存到：
12035=系统上安装的所有程序都正常，未发现无效的项。
12036=您确定从已安装的程序列表中删除 %s 吗？
12037=尝试删除 %s 时出错。它可能已被卸载。您要从已安装的程序列表中删除 %s2？
12038=删除项
12039=%s 是一个“隐藏”程序，可能已被系统使用。您真的要卸载它吗？
12040=安装目录“%s”中仍有剩余文件。为避免删除有用的数据文件，您可以通过单击“浏览目录”按钮来浏览目录。如果您确定它们不是必需的，则可以单击“全部删除”按钮。
12041=浏览目录
12042=删除所有
12043=在删除之前备份此条目。
12044=找不到搜索字符串。
12045=查找
12046=查找下一个
12047=查找内容：
12048=检测到以下无效条目。您要删除这些注册表项？（如果愿意，您也可以稍后手动删除它们。
12049=无效的项
12050=在删除之前备份这些项。
12051=请选择要还原的程序条目，然后单击“还原”按钮。
12052=还原
12053=程序项
12054=备份时间
12055=您确实要将程序项 %s 还原到系统注册表？
12056=使用以下信息获取以下技术支持

12058=发行人
12059=版本：
12060=联系人：
12061=支持信息：
12062=自述文件：
12063=产品更新：
12064=注释：
12065=产品 ID：
12066=注册公司：
12067=注册者：
12068=安装位置：
12069=程序 （*.exe
12070=所有文件 （*.*）
12071=您输入的命令行可能无效。您确定仍要继续吗？
12072=运行安装程序
12073=卸载程序的命令行：
12074=尝试删除 %s 时出错。您无权访问 %s2 。
12075=您可以在下面指定新的卸载程序。
12076=备份此项
12077=支持信息
12078=显示 Windows 更新

12080=图标
12081=列表
12082=详细信息
12083=所有的程序
12084=最近安装的程序
12085=大型的程序
12086=很少使用的程序
12087=Windows 更新
12088=上次使用时间：
12089=卸载信息保存到：
12090=禁用上次访问更新
12091=新!
12092=搜索软件
12093=您确定要卸载所选程序吗？
12094=在卸载之前创建还原点
12095=正在卸载 %s
12096=请选择要删除的项目。
12097=打开注册表位置
12098=打开文件位置
12099=正在创建还原点 ...
12100=正在运行默认卸载程序...
12101=Absolute 卸载器
12102=找到的剩余文件
12103=已卸载
12104=正在创建视图...
12105=就绪
12106=正在取消...
12107=卸载
12108=删除
12109=文件和文件夹 （%s 项，%s2）
12110=注册表 （%s item（s））
12111=任务 （%s 项）
12112=服务器 （%s item（s））
12113=%s （%s2 项）
12114=%s （%s2 项， %s3）
12115=（默认）
12116=找到 %s
12117=正在删除 %s
12118=卸载中
12119=清理中
12120=版本
12121=安装位置
12122=Windows应用程序
12123=强制卸载
12124=请单击“浏览”选择要卸载的文件，或单击捕获图标选择要卸载的程序
12125=浏览
12127=添加到列表
12126=捕获时隐藏此窗口
12128=卸载列表
12129=卸载或删除：
12130=此文件已添加到卸载列表中
12131=解决！尝试指向另一个窗口或图标项。
12132=以下程序正在运行。是否要在卸载之前关闭它？
12133=跳过等待默认卸载程序
12134=卸载历史记录
12135=删除所选内容
12136=全部删除
12137=详细信息
12138=扫描
12139=这是卸载日志和状态。如果状态显示“找到剩余文件”，您可以单击“扫描”以搜索并删除所有剩余文件。
12140=程序信息
12141=已删除的文件
12142=已删除的注册表
12143=已删除的任务
12144=已删除的服务器
12145=已删除的
12146=未找到
12147=错误 %s
12148=名字：
12149=发行人：
12150=安装日期：
12151=大小：
12152=安装位置：
12153=卸载日期：
12154=状态
12155=卸载完成
12156=找到的遗留文件
12157=未知的
12158=卸载日期
12159=另存为
12160=在以下中保存
12161=文件名
12162=另存为类型
12165=正在搜索遗留文件...
12163=在以下中查找
12164=这个应用程序和它的相关信息将从这台电脑上删除。{r\n}你确定你还想继续吗？

12901=完全卸载不再需要的程序

[Duplicate Files Finder]
15001=重复文件查找器
15002=扫描重复的文件
15003=打开文件
15004=打开方式...
15005=浏览文件夹
15006=文件属性
15007=生成报告
15008=删除已选中的文件
15009=全部选择
15010=全部不选
15011=反向选择
15012=在每组中选中一个
15013=从未来的搜索中排除这个文件夹
15014=选择
15015=路径
15016=%s2 项的 %s 项被标记为删除。
15017=重复的文件组
15018=您确实要从任何后续搜索中排除所选文件夹 %s 中的所有项目？
15019=未选择任何要删除的项目。
15020=扫描向导
15021=请选择您要扫描的驱动器或文件夹。
15022=驱动器
15023=文件夹
15024=添加文件夹
15025=重复文件匹配规则
15026=相同的文件名
15027=相同的大小
15028=相同的文件时间
15029=忽略文件当其尺寸小于
15030=只搜索以下最常见的文件
15031=扫描所有文件
15032=文件类型
15033=从搜索中排除这些文件夹：
15034=文件夹
15035=扫描重复的文件...
15036=未选择任何驱动器。请选择至少一个驱动器以继续。
15037=没有选择任何文件夹。请添加至少一个文件夹以继续。
15038=没有选择任何文件类型。请至少选择一种文件类型以继续。
15039=正在排列文件。这可能需要一些时间，具体取决于文件的数量。请等待...
15040=总共扫描了 %s 文件，并找到 %s2 个重复文件。
15041=添加要查找的新文件名
15042=您可以使用通配符，例如：*.avi
15043=文件名以以下结尾：
15044=请输入一个扩展名。
15045=输入文件夹
15046=选择文件夹
15047=您可以使用通配符*，？
15048=不应为空。
15049=修改日期
15050=已添加此文件类型。
15051=创建日期
15052=文件状态
15053=原件
15054=副本
15055=所有文件视图
15056=群组视图
15057=永久删除所选文件

15060=相同的文件内容（较慢）
15061=至少应该选择一个规则！

15901=搜索浪费空间、产生错误的重复文件

1500001=Glary 重复清理器

1501001=配置参数扫描
1501002=智能选择
1501003=标记为删除的 %d 个项的 %d 项
1501004=%s 已存在。\n您要替换它吗？
1501005=确认另存为
1501006=删除文件
1501007=文档
1501008=音乐
1501009=图片
1501010=程序员
1501011=视频
1501012=其它
1501013=%s2 在 %s 上创建的重复文件报告
1501014=总计 %s 个文件
1501015=此文件已保存到：
1501016=排除
1501017=排除的文件夹列表
1501018=您确定您想要删除所有重复的文件？
1501019=标记为原件

1502002=排除文件夹

1503001=重复文件匹配规则

1504001=扫描
1504002=总大小
1504003=已使用大小
1504004=剩余空间
1504005=文件路径

1505001=存储位置
1505002=状态
1505003=正在等待
1505004=正在加载
1505005=总共扫描了 %d 个文件，并找到了 %d 个重复项。
1505006=正在排列的文件，请耐心等待...

1506001=常规
1506002=排除文件夹

1507001=选择选项
1507002=应用于所有组
1507003=智能选择选项
1507004=排除原始文件
1507005=按创建日期
1507006=按修改日期
1507007=排除驱动器或文件夹

[Empty Folders Finder]
16001=空文件夹查找器
16002=扫描空文件夹
16003=排除的文件夹列表
16004=删除已选中的文件夹
16005=排除选中的文件夹(搜索时将被忽略)
16006=排除
16007=文件夹
16008=您确定您想要添加选中的项到忽略列表？这些项目不会再次发现。
16009=忽略列表管理器
16010=当在扫描空文件夹时，此为当前被忽略的项目列表。如果要包含其中一个条目，请删除其复选标记。
16011=立即搜索
16012=选择你想搜索的驱动器

16901=查找并删除此电脑上的空文件夹

1601001=正在准备空文件夹树...

1602001=正在准备文件夹列表...
1602002=扫描完成。
1602003=正在扫描 %s
1602004=正在加载磁盘…
1602005=正在对文件进行排序...
1602006=正在保存数据...
1602007=正在初始化...
1602008=正在扫描的空文件夹...
1602009=正在对空文件夹进行排序...

[Shortcuts Fixer]
17001=快捷方式修复器
17901=更正“开始”菜单和桌面快捷方式中的错误
17002=扫描
17003=修复快捷方式
17004=删除
17005=目标
17006=位置
17007=浏览不存在的快捷方式目标
17008=立即扫描
17009=扫描选项
17010=只扫描“开始”菜单和桌面
17011=扫描空的“开始”菜单文件夹
17012=选中要扫描的驱动器的框
17013=未找到无效的快捷方式。

1701001=快速扫描
1701002=高级扫描
1701003=停止搜索
1701004=修复所有选中的项
1701007=错误
1701008=已修复
1702001=位置：
1702002=目标：
1702003=参数：
1702004=描述：
1702005=单击“应用”以保存更改。
1702006=您选中了一个文件夹。
1703001=删除
1703002=单击“%s”从列表中删除选定的快捷方式
1703003=删除前备份选中的快捷方式

[Tracks Eraser]
18001=踪迹清除器

18801=Glary 踪迹清除器

18901=删除所有痕迹、证据、cookie、互联网历史记录等
18002=清除选中的踪迹
18003=仅显示可用的可擦除踪迹
18004=清除这些踪迹
18005=没有选中的踪迹。要清除踪迹，请使用踪迹名称左侧的复选框选中要清除的每个踪迹。
18006=您确定要清除 %s 踪迹设置吗？
18007=踪迹已成功清除。
18008=您确定要清理 %s 踪迹吗？
18009=IE Cookies 管理器
18010=IE 键入的网址
18011=在请理 IE Cookies 时选中您想要保留的 Cookies
18012=网站
18013=点击率
18014=最后修改时间
18015=到期
18016=完整地址
18017=立即删除未选中的 Cookies
18018=在请理 IE 键入的地址时选中您想要保留的键入网址
18019=网址
18020=删除未选中的网址
18021=正在清除...
18022=Windows
18023=删除历史记录、最近使用的列表（MRU 列表）和 Microsoft Windows 的其他证据。
18024=Windows 最近打开的文档
18025=清除在计算机上打开的“最近打开的文档”和“文件”列表。此列表通常位于“我的最近使用文档”>“开始”菜单中。
18026=Windows 开始菜单运行历史记录
18027=清除在窗口的“开始”>“运行”功能中输入的最后一个命令的历史记录。
18028=Microsoft 通用对话框 - 文件/文件夹列表
18029=Microsoft 通用对话框是许多软件应用程序用来提供文件、文件夹、颜色和打印机选择的标准组件。此跟踪橡皮擦会清除您在计算机上所做的选择的历史记录。由于 Microsoft 通用对话框控件用于大多数打开/保存文件对话框窗口，因此此跟踪橡皮擦将清除您上次打开大多数应用程序的历史记录的文件夹。清除在计算机上搜索的最后文件夹和文件列表。
18030=开始菜单搜索历史记录
18031=清除您在 Windows 搜索的“开始”菜单中执行的整个搜索历史记录。
18032=Windows 剪贴板
18033=处理文件通常涉及使用“复制”和“粘贴”操作。Windows 剪贴板会记住上次复制操作，并可能包含有关您的活动的相关信息，例如密码、信用卡或个人信息。
18034=Windows 临时文件
18035=清空 Windows 临时目录。
18036=Windows 回收站
18037=清空 Windows 回收站。
18038=Windows 映射的网络驱动器
18039=当您映射网络驱动器以通过驱动器号访问它们时，Windows 会记住注册表中的所有映射。使用此设置删除该信息。
18040=开始菜单点击历史
18041=Windows 将最近单击的项目列表存储在“开始”菜单上。选中此选项可清除“开始菜单单击历史记录”列表。
18042=网上邻居
18043=当您使用“网上邻居”访问远程服务器时，将存储您最近的所有共享，任何人都可以通过查看“网上邻居”文件夹中的 MRU 列表来查看您使用的网络邻居。选中此选项以对其进行清除。
18044=IE 浏览器
18045=从 IE 浏览器中删除历史记录、最近使用的列表（MRU 列表）、临时 Internet 文件和其他证据。
18046=IE 浏览器 - 网址历史记录
18047=从 IE 浏览器 地址栏中删除键入的网址历史记录。存储此历史记录时，IE 浏览器 会在您键入 www.gl 时尝试使用“智能”来猜测您尝试访问的网站 - 它会猜测 www.glarysoft.com 或以您过去访问过 www.gl 开头的任何其他地址。
18048=IE 浏览器的历史
18049=删除在计算机上使用 IE 浏览器 访问的网站的历史记录。
18050=IE 浏览器的 Cookies
18051=网站将信息存储在硬盘上称为“cookie”的小文本文件中。Cookie 包含有关您和您的偏好的信息。或者，它可能只包含您访问过的网站中哪些页面的记录，以帮助网站在您下次访问时为您自定义视图。由于某些 cookie 很有用，因此您可能希望保留它们。单击“选项”以选择您需要保留的 cookie。所有未标记的都将被删除。
18052=智能表单 - 自动完成密码
18053=从 IE 浏览器 中删除自动完成表单和密码的整个历史记录。如果配置，IE 浏览器 将在线存储常用表单、用户名和密码的数据。当您返回到保存此数据的站点时，将自动填充这些内容。此踪迹清除器清除了这些数据，并保护您免受计算机上其他用户在线登录您的个人资料的侵害。
18054=互联网临时文件
18055=删除 IE 浏览器 在您访问网站或下载内容时创建的所有已保存的临时文件。
18056=插件
18057=许多第三方应用程序通过它们保留最近打开或执行的文件的记录。使用这些插件，您可以摆脱许多流行应用程序的 MRU 历史记录。
18058=Mozilla Firefox
18059=从 Firefox 网络浏览器中删除历史记录，最近使用的列表（MRU列表），互联网临时文件和其他证据。
18060=Mozilla Firefox - 历史记录
18061=删除在计算机上使用 Mozilla Firefox 访问的网站的历史记录。
18062=Mozilla Firefox - Cookies
18063=删除保存在 Firefox 缓存文件夹中的 cookie。
18064=Mozilla Firefox - 互联网缓存
18065=删除 Firefox 缓存的互联网文件。
18066=Mozilla Firefox - 保存的表单信息
18067=删除您填写网页表单时 Firefox 保存的表单数据。
18068=Mozilla Firefox - 保存的密码
18069=删除 Firefox 在填写网页表单时保存的密码数据。
18070=Mozilla Firefox - 下载管理器历史记录
18071=在下载管理器中删除最近下载文件的踪迹。
18072=Mozilla Firefox - 搜索历史
18073=删除在 Firefox 搜索栏中键入的搜索字符串。
18074=擦除 %s 的踪迹。这可能需要一些时间...
18075=正在清除踪迹 %s...
18076=Index.dat 文件
18077=Index.dat 文件是您计算机上的隐藏文件，其中包含您的在线活动的所有跟踪，您在互联网上的位置，您访问过哪些网站，网址列表，您最近访问的文件和文档。
18078=正在扫描踪迹 %s。这可能需要一些时间...
18079=正在扫描踪迹 %s...
18080=正在创建报表...
18081=分析报告
18082=要在 Windows 注册表中删除的 %s 项。
18083=要删除的 %s 文件和 %s2 数据库项。
18084=要删除的文件的详细信息：
18085=分析
18086=踪迹
18087=结果
18088=Google Chrome
18089=从 Google Chrome 网络浏览器中删除历史记录、最近使用的列表（MRU 列表）、互联网临时文件和其他证据。
18090=Google Chrome - 历史
18091=删除在计算机上使用 Google Chrome 访问的网站的历史记录。
18092=Google Chrome - Cookies
18093=删除保存在 Google Chrome 缓存文件夹中的 Cookie。
18094=Google Chrome - 互联网缓存
18095=删除 Google Chrome 缓存的互联网文件。
18096=Google Chrome - 保存的表单信息
18097=删除您填写网页表单时由 Google Chrome 保存的表单数据。
18098=Google Chrome - 下载历史
18099=在下载管理器中删除最近下载文件的踪迹。
18100=强烈建议您在继续操作之前关闭 %s。踪迹清理器无法擦除其他程序正在使用的踪迹。
18101=要删除的 %s 文件和 %s2 数据库项。

2101001=%s 个项已选中。
2101002=未选择任何踪迹。要分析踪迹，请使用踪迹名称左侧的复选框选中要分析的每个踪迹。
2101003=启动后自动分析

2102001=Windows  Live 工具栏
2102002=从 Windows Live 工具栏中删除最近的搜索历史记录。
2102003=Google 工具栏
2102004=从适用于 IE 浏览器 的 Google 工具栏中删除最近的搜索历史记录。
2102005=Google 桌面工具栏
2102006=从 Google 桌面栏中删除最近的搜索历史记录。
2102007=Kazaa 搜索历史
2102008=清除 Kazaa 文件搜索历史。
2102009=eMule
2102010=清除 eMule 搜索历史 。
2102011=MSN Messenger
2102012=删除 MSN Messenger 缓存历史。
2102013=Sound Forge 6.0
2102014=删除 Sound Forge 6.0 缓存历史。
2102015=Fresh Download
2102016=删除 FreshDownload 下载历史。
2102017=Windows 媒体播放器
2102018=清除 Windows Media Player 电影和音乐的“最近使用的文件”、“网址”和“历史记录”。
2102019=Real Player
2102020=清除 Real Player 最近播放的音乐和电影文件的历史。
2102021=Quicktime 播放器
2102022=清除 Quicktime 最近播放的电影文件的历史。
2102023=SWiSH
2102024=删除 SWiSH 最近打开文件的历史。
2102025=Windows Movie Maker
2102026=从 Windows Movie Maker 中删除最近打开文件的历史。
2102027=BSPlayer
2102028=删除 BSPlayer 最近打开文件的历史记录。
2102029=Media Player Classic
2102030=清除 Media Player Classic 最近播放的音乐和电影文件的历史。
2102031=Axialis IconWorkshop
2102032=移除 Axialis IconWorkshop 的缓存和最近打开文件的历史。
2102033=Ulead Smart Saver Pro 3.0
2102034=删除 Ulead Smart Saver Pro 3.0 最近打开文件的历史。
2102035=Macromedia Flash Player
2102036=删除 Macromedia Flash Player 最近打开文件的历史。
2102037=Macromedia Flash MX
2102038=删除 Macromedia Flash MX 最近打开文件的历史。
2102039=Macromedia Flash 5.0
2102040=删除 Macromedia Flash 5.0 最近打开文件的历史。
2102041=Macromedia Flash 4.0
2102042=删除 Macromedia Flash 4.0 最近打开文件的历史。
2102043=Adobe Flash Player
;2102044=
2102045=AVI Preview
2102046=删除 AVI Preview 最近打开文件的历史。
2102047=Paint Shop Pro 7.0
2102048=删除 Paint Shop Pro 7.0 最近打开文件的历史。
2102049=Paint Shop Pro 8.0
2102050=删除 Paint Shop Pro 8.0 最近打开文件的历史。
2102051=Paint Shop Pro 9.0
2102052=删除 Paint Shop Pro 9.0 最近打开文件的历史。
2102053=Office XP
2102054=删除 Office XP 最近打开文件的历史。
2102055=Office 2000
2102056=删除 Office 2000 最近打开文件的历史。
2102057=Office 2003
2102058=删除 Office 2003 最近打开文件的历史。
2102059=Office 2007
2102060=删除 Office 2007 最近打开文件的历史。
2102061=MS 管理控制台
2102062=删除 MS 管理控制台 最近打开文件的历史。
2102063=MS 写字板
2102064=删除 MS 写字板 最近打开文件的历史。
2102065=MS 画图板
2102066=删除 MS 画图板 最近打开文件的历史。
2102067=Microsoft Visual Basic 6.0
2102068=删除 Microsoft Visual Basic 6.0 最近打开文件的历史。
2102069=远程桌面
2102070=删除 远程桌面 最近打开文件的历史。
2102071=PowerArchiver
2102072=删除 PowerArchiver 最近打开文件的历史。
2102073=WinISO
2102074=删除 WinISO 最近打开文件的历史。
2102075=WinRAR
2102076=删除 WinRAR 最近打开文件的历史。
2102077=7-Zip
2102078=删除 7-Zip 最近打开文件的历史。
2102079=WinZip
2102080=删除 WinZip 最近打开文件的历史。
2102081=SpyBot Search and Destroy
2102082=删除 SpyBot Search and Destroy 最近打开文件的历史。
2102083=WinAce 2.0
2102084=删除 WinAce 2.0 最近打开文件的历史。
2102085=诺顿防病毒软件
2102086=删除 诺顿防病毒软件 最近打开文件的历史。
2102087=Adobe Acrobat Reader 5.0
2102088=删除 Adobe Acrobat Reader 5.0 最近打开PDF文件的历史。
2102089=Adobe Acrobat Reader 6.0
2102090=删除 Adobe Acrobat Reader 6.0 最近打开PDF文件的历史。
2102091=XML Spy
2102092=删除 XML Spy 打开XML文件的历史。
2102093=Installshield Developer 7.0
2102094=删除 Installshield Developer 7.0 打开文件的历史。
2102095=Macromedia Homesite 5.0
2102096=删除 Macromedia Homesite 5.0 打开文件的历史。
2102097=Ahead Nero Burning ROM
2102098=删除 Ahead Nero Burning ROM 打开文件的历史。
2102099=ZipMagic
2102100=删除 ZipMagic 打开文件的历史。
2102101=PicoZip
2102102=删除 PicoZip 打开文件的历史。
2102103=Adobe Acrobat Reader 7.0
2102104=删除 Adobe Acrobat Reader 7.0 打开 PDF 文件的历史。
2102105=Adobe Reader 8.0
2102106=删除 Adobe Reader 8.0 打开PDF文件的历史。
2102107=Adobe Reader 9.0
2102108=删除 Adobe Reader 9.0 打开PDF文件的历史。
2102109=Adobe Reader 10.0
2102110=删除 Adobe Reader 10.0 打开 PDF 文件的历史。
2102111=Adobe Reader 11.0
2102112=删除 Adobe Reader 11.0 打开 PDF 文件的历史。
2102113=Opera - 历史
2102114=删除 Opera 使用本机访问网站的历史。
2102115=Opera - Cookies
2102116=删除 Opera 高速缓存文件夹中Cookies。
2102117=Opera - 互联网缓存
2102118=删除 Opera - 缓存的互联网文件。
2102119=Opera - 保存的表单信息
2102120=删除 Opera - 保存的表单信息
2102121=Opera - 下载历史
2102122=在下载管理器中删除最近下载文件的踪迹。
2102123=Opera
2102124=从 Opera Web 浏览器中删除历史记录、最近使用的列表（MRU 列表）、互联网临时文件和其他证据。
2102125=Yandex 浏览器
2102127=Yandex 浏览器 - 历史
2102129=Yandex 浏览器 - Cookies
2102131=Yandex 浏览器 - 互联网缓存
2102133=Yandex 浏览器 - 保存的表单信息
2102135=Yandex 浏览器 - 下载历史

2103001=全部选择
2103002=全部不选
2103003=默认选择
2103004=使用注册表编辑器打开
2103005=添加到排除列表
2103006=忽略列表管理器
2103007=今天已清除：%s 项，总计：%s2。
2103008=今天已清除：%s 个项，总计：%s2。
2103009=找到的 %s 个文件，总计 %s2。
2103010=%s 个隐私问题
2103011=%s 隐私问题
2103012=要清除的 %s 数据项。
2103013=今天已清除：%s 个项目，总计：%s2 个项目。
2103014=今天已清除：%s 项目，总计：%s2 项目。
2103015=找到 %s 个项，已清除 %s2 个项。
2103016=找到 %s 项，已清除 %s2 项。
2103017=没有隐私问题
2103018=已修复了 %s 隐私问题
2103019=已修复了 %s 个隐私问题
2103020=在 Windows 注册表中已删除 %s 个项。已清除 %s2 文件和 %s3 数据库项
2103021=单击“分析”以扫描您的系统的隐私问题。
2103022=当前扫描时忽略项目列表。如果希望 %s 包含其中一个项目，请删除其复选标记。
2103023=Adobe ImageReady 7.0
2103024=Adobe ImageReady CS
2103025=Yaoo 工具栏
2103026=Advanced Searchbar
2103027=Morpheus
2103028=VNCViewer 3
2103029=IsoBuster
2103030=CloneCD
2103031=Macromedia Dreamweaver MX
2103032=Macromedia Fireworks
2103033=Nitro PDF Reader
2103034=Universal Extractor
2103035=Camtasia Studio 8
2103036=MagicISO
2103037=AOL Instant Messenger
2103038=Camfrog Video Chat
2103039=Camtasia Studio 7.0
2103040=Freemake Audio Converter
2103041=BitZipper
2103042=Virtual Clone Drive
2103043=eMule Search History
2103044=eMule File Hashes
2103045=Audacity
2103046=Pidgin
2103047=AlZip
2103048=ConvertXToDVD
2103049=Foxit Reader
2103050=Stardock WindowBlinds
2103051=DVDFab
2103052=Copernic
2103053=MailWasher Pro
2103054=Office 2013
2103055=Samsung Kies
2103056=TeamViewer
2103057=KMPlayer
2103058=Steam
2103059=dBpoweramp
2103060=BlueStacks
2103061=CDBurnerXP
2103062=PDF Architect
2103063=NoteXpad
2103064=AkelPad
2103065=uTorrent
2103066=FrostWire
2103067=PKZip
2103068=SmartFTP
2103069=Zune
2103070=UltraISO
2103071=ImgBurn
2103072=PDFCreator
2103073=VLC Media Player
2103074=Windows Media Center
2103075=Oxygen XML Editor
2103076=MediaMonkey
2103077=InkScape
2103078=Gom Player
2103079=ExamDiff Pro
2103080=ManyCam
2103081=Yahoo Messenger
2103082=ACDSee
2103083=Free Download Manager
2103084=Compare It!
2103085=Format Factory
2103086=SketchUp Make
2103087=Tag&Rename
2103088=Directory Opus
2103089=VNCViewer 5
2103090=ABBYY FineReader
2103091=FeedDemon
2103092=Foxit Phantom
2103093=Freemake Video Converter
2103094=Foxit Phantom PDF
2103095=FastStone Capture
2103096=Internet Download Manager
2103097=Freemake Video Downloader
2103098=Download Accelerator Plus
2103099=PowerISO
2103100=Snagit
2103101=FastStone Image Viewer
2103102=BreezeBrowser Pro
2103103=Shareaza
2103104=Vuze
2103105=Sandboxie
2103106=McAfee AntiVirus
2103107=Miranda Instant Messenger
2103108=Xilisoft DVD Ripper
2103109=Corel PaintShop Pro
2103110=Microsoft Photo Editor
2103111=Nero Burning ROM
2103112=Safari
2103113=Wondershare Video Converter Ultimate
2103114=Corel VideoStudio Pro
2103115=Waterfox
2103116=Adobe Photoshop
2103117=Office 2016
2103118=CuteFTP 9
2103119=CyberLink PowerDirector
2103120=CyberLink AudioDirector
2103121=Office 2010
2103122=OpenOffice 3
2103123=Camtasia Studio 18
2103124=Microsoft Edge
2103125=Microsoft Edge - 历史记录
2103126=Microsoft Edge - Cookies
2103127=Microsoft Edge - 互联网缓存
2103128=Microsoft Edge - 保存的表单信息
2103129=Microsoft Edge - 下载历史记录
2103130=Vivaldi
2103131=Vivaldi - 历史记录
2103132=Vivaldi - Cookies
2103133=Vivaldi - 互联网缓存
2103134=Vivaldi - 保存的表单信息
2103135=Vivaldi - 下载历史记录
2103136=Windows 事件日志
2103137=Thunderbird
2103138=Thunderbird - 历史记录
2103139=Thunderbird - Cookies
2103140=Thunderbird - 互联网缓存
2103141=Thunderbird - 保存的表单信息
2103142=Thunderbird - 下载历史记录
2103143=Thunderbird - 会话
2103144=Thunderbird - 保存到密码
2103145=Brave
2103146=Brave - 历史记录
2103147=Brave - Cookies
2103148=Brave - 互联网缓存
2103149=Brave - 保存的表单信息
2103150=Brave - 下载历史记录
2103151=CyberLink MediaShow
2103152=Game Explorer
2103153=K-Lite Codec Pack Full
2103154=Daum PotPlayer
2103155=TeamSpeak Client
2103156=Dropbox
2103157=Spotify

2103159=Foobar2000
2103160=PDF-XChange Viewer
2103161=CyberLink YouCam
2103162=PDF24
2103163=qBittorrent
2103164=TweetDeck
2103165=blender
2103166=MusicBee
2103167=Digsby
2103168=Launchy
2103169=Webex Teams
2103170=TeraCopy
2103171=IrfanView
2103172=Krita
2103173=SumatraPDF
2103174=KeePass
2103175=LibreOffice
2103176=Salamweb
2103177=Salamweb - 历史记录
2103178=Salamweb - Cookies
2103179=Salamweb - 互联网缓存
2103180=Salamweb - 保存的表单信息
2103181=Salamweb - 下载历史记录
2103182=Photo!editor
2103183=All Free YouTube Downloader
2103184=Origin
2103185=Quick Access/Jump List
2103186=Chromium
2103187=Chromium - 历史记录
2103188=Chromium - Cookies
2103189=Chromium - 互联网缓存
2103190=Chromium - 保存的表单信息
2103191=Chromium - 下载历史记录
2103192=Any Video Converter
2103193=OpenOffice
2103194=Nitro Pro
2103195=Maxthon Nitro
2103196=Maxthon Nitro - 历史记录
2103197=Maxthon Nitro - Cookies
2103198=Maxthon Nitro - 互联网缓存
2103199=Adobe Reader DC
2103200=Amazon Kindle for PC
2103201=Internet Download Accelerator
2103202=Xilisoft Video Converter
2103203=PowerArchiver 2019
2103204=Wondershare Video Converter Pro
2103205=ExamDiff
2103206=Camtasia Studio
2103207=Coc Coc
2103208=Coc Coc - 历史记录
2103209=Coc Coc - Cookies
2103210=Coc Coc - 互联网缓存
2103211=Coc Coc - 保存的表单信息
2103212=Coc Coc - 下载历史记录
2103213=Kingsoft Office free
2103214=Adobe Premiere Elements
2103215=Adobe Dreamweaver
2103216=VideoPad Video Editor
2103217=WavePad Sound Editor
2103218=Tixati
2103219=VSDC Free Video Editor
2103220=EmEditor
2103221=Icecream PDF Editor
2103222=AVS Media Player
2103223=Movavi Video Converter
2103224=Waterfox - 历史记录
2103225=Waterfox - Cookies
2103226=Waterfox - 互联网缓存
2103227=Waterfox - 保存的表单信息
2103228=Waterfox - 下载历史记录
2103229=Waterfox - 会话
2103230=Waterfox - 保存到密码
2103231=Bandizip
2103232=Comodo Dragon
2103233=Comodo Dragon - 历史记录
2103234=Comodo Dragon - Cookies
2103235=Comodo Dragon - 互联网缓存
2103236=Comodo Dragon - 保存的表单信息
2103237=Comodo Dragon - 下载历史记录
2103238=VideoProc
2103239=Light Image Resizer
2103240=Mirillis Action!
2103241=Stellarium
2103242=PhotoPad Image Editor
2103243=Freeplane
2103244=IMDisplay
2103245=5KPlayer
2103246=VSO Media Player
2103247=MpcStar
2103248=Jet-Audio
2103249=AVS Audio Converter
2103250=Switch Sound File Converter
2103251=SplitCam
2103252=Icecream Screen Recorder
2103253=Ashampoo Burning Studio
2103254=ALLPlayer
2103255=ImToo Video Converter Standard
2103256=AVS Image Converter
2103257=Zoom Player FREE
2103258=Soda PDF Desktop
2103259=STDU Viewer
2103260=ALZip
2103261=KaraFun Player 2
2103262=EditPlus
2103263=Dissenter
2103264=Dissenter - 历史记录
2103265=Dissenter - Cookies
2103266=Dissenter - 互联网缓存
2103267=Dissenter - 保存的表单信息
2103268=Dissenter - 下载历史记录
2103269=SMPlayer
2103270=MPC-HC
2103271=Synchredible
2103272=Icecream Ebook Reader
2103273=Avast Secure Browser
2103274=Avast Secure Browser - 历史记录
2103275=Avast Secure Browser - Cookies
2103276=Avast Secure Browser - 互联网缓存
2103277=Avast Secure Browser - 保存的表单信息
2103278=Avast Secure Browser - 下载历史记录
2103279=CyberLink PowerDVD
2103280=Mozilla Firefox - 会话
2103281=Google Chrome - 会话
2103282=Yandex Browser - 会话
2103283=Opera - 会话
2103284=Microsoft Edge - 会话
2103285=Vivaldi - 会话
2103286=Brave - 会话
2103287=Salamweb - 会话
2103288=Chromium - 会话
2103289=Coc Coc - 会话
2103290=Comodo Dragon - 会话
2103291=Dissenter - 会话
2103292=Avast Secure Browser - 会话
2103293=CyberLink MediaEspresso
2103294=CyberLink Power2Go
2103295=WPS Office
2103296=ocenaudio
2103297=Mypal
2103298=Mypal - 历史记录
2103299=Mypal - Cookies
2103300=Mypal - 互联网缓存
2103301=Mypal - 保存的表单信息
2103302=Mypal - 下载历史记录
2103303=Mypal - 会话
2103304=Mypal - 保存到密码
2103305=Mypal - Search History
2103306=AOL Shield Pro
2103307=AOL Shield Pro - 历史记录
2103308=AOL Shield Pro - Cookies
2103309=AOL Shield Pro - 互联网缓存
2103310=AOL Shield Pro - 保存的表单信息
2103311=AOL Shield Pro - 下载历史记录
2103312=AOL Shield Pro - 会话
2103313=FireAlpaca
2103314=PDF Studio Viewer
2103315=avidemux
2103316=CutePDF Filler Evaluation
2103317=Icecream Slideshow Maker
2103318=Fotor Photo Editor
2103319=Cent Browser
2103320=Cent Browser - 历史记录
2103321=Cent Browser - Cookies
2103322=Cent Browser - 互联网缓存
2103323=Cent Browser - 保存的表单信息
2103324=Cent Browser - 下载历史记录
2103325=Cent Browser - 会话
2103326=Epic Privacy Browser
2103327=Epic Privacy Browser - 历史记录
2103328=Epic Privacy Browser - Cookies
2103329=Epic Privacy Browser - 互联网缓存
2103330=Epic Privacy Browser - 保存的表单信息
2103331=Epic Privacy Browser - 下载历史记录
2103332=Epic Privacy Browser - 会话
2103333=Slimjet Browser
2103334=Slimjet Browser - 历史记录
2103335=Slimjet Browser - Cookies
2103336=Slimjet Browser - 互联网缓存
2103337=Slimjet Browser - 保存的表单信息
2103338=Slimjet Browser - 下载历史记录
2103339=Slimjet Browser - 会话
2103340=Iridium Browser
2103341=Iridium Browser - 历史记录
2103342=Iridium Browser - Cookies
2103343=Iridium Browser - 互联网缓存
2103344=Iridium Browser - 保存的表单信息
2103345=Iridium Browser - 下载历史记录
2103346=Iridium Browser - 会话
2103347=Comodo IceDragon
2103348=Comodo IceDragon - 历史记录
2103349=Comodo IceDragon - Cookies
2103350=Comodo IceDragon - 互联网缓存
2103351=Comodo IceDragon - 保存的表单信息
2103352=Comodo IceDragon - 下载历史记录
2103353=Comodo IceDragon - 会话
2103354=Comodo IceDragon - 保存到密码
2103355=Comodo IceDragon - Search History
2103356=Neat Download Manager
2103357=UR Browser
2103358=UR Browser - 历史记录
2103359=UR Browser - Cookies
2103360=UR Browser - 互联网缓存
2103361=UR Browser - 保存的表单信息
2103362=UR Browser - 下载历史记录
2103363=UR Browser - 会话
2103364=BlackHawk Web Browser
2103365=BlackHawk Web Browser - 历史记录
2103366=BlackHawk Web Browser - Cookies
2103367=BlackHawk Web Browser - 互联网缓存
2103368=BlackHawk Web Browser - 保存的表单信息
2103369=BlackHawk Web Browser - 下载历史记录
2103370=BlackHawk Web Browser - 会话
2103371=Videoder
2103372=Basilisk
2103373=Basilisk - 历史记录
2103374=Basilisk - Cookies
2103375=Basilisk - 互联网缓存
2103376=Basilisk - 保存的表单信息
2103377=Basilisk - 下载历史记录
2103378=Basilisk - 会话
2103379=Basilisk - 保存到密码
2103380=Basilisk - Search History
2103381=Google Chrome Dev
2103382=Google Chrome Dev - 历史记录
2103383=Google Chrome Dev - Cookies
2103384=Google Chrome Dev - 互联网缓存
2103385=Google Chrome Dev - 保存的表单信息
2103386=Google Chrome Dev - 下载历史记录
2103387=Google Chrome Dev - 会话
2103388=Microsoft Edge Dev
2103389=Microsoft Edge Dev - 历史记录
2103390=Microsoft Edge Dev - Cookies
2103391=Microsoft Edge Dev - 互联网缓存
2103392=Microsoft Edge Dev - 保存的表单信息
2103393=Microsoft Edge Dev - 下载历史记录
2103394=Microsoft Edge Dev - 会话
2103395=Opera developer
2103396=Opera developer - 历史记录
2103397=Opera developer - Cookies
2103398=Opera developer - 互联网缓存
2103399=Opera developer - 保存的表单信息
2103400=Opera developer - 下载历史记录
2103401=Opera developer - 会话
2103402=Cyberfox
2103403=Cyberfox - 历史记录
2103404=Cyberfox - Cookies
2103405=Cyberfox - 互联网缓存
2103406=Cyberfox - 保存的表单信息
2103407=Cyberfox - 下载历史记录
2103408=Cyberfox - 会话
2103409=Cyberfox - 保存到密码
2103410=Cyberfox - Search History
2103411=Photo Manager Pro
2103412=Any Video Converter Ultimate
2103413=XLSX Open File Tool
2103414=Snip & Sketch
2103415=Free YouTube to MP3 Converter
2103416=Foxit PDF Editor
2103417=清理 %s 的踪迹
2103418=TextPad
2103419=VirtualDub
2103420=RegEdit
2103421=AceHTML
2103422=LeechGet
2103423=GetRight
2103424=DVD Shrink
2103425=CA Anti-Virus
2103426=ZoneAlarm (Logs)
2103427=Microsoft AntiSpyware
2103428=Azureus
2103429=LibreWolf
2103430=LibreWolf - 历史记录
2103431=LibreWolf - Cookies
2103432=LibreWolf - 互联网缓存
2103433=LibreWolf - 保存的表单信息
2103434=LibreWolf - 下载历史记录
2103435=LibreWolf - 会话
2103436=LibreWolf - 保存到密码
2103437=LibreWolf - 搜索历史纪录
2103438=Wondershare PDFelement
2103439=包括固定到快速访问的文件夹
2103440=Norton Secure Browser
2103441=Norton Secure Browser - 历史记录
2103442=Norton Secure Browser - Cookies
2103443=Norton Secure Browser - 互联网缓存
2103444=Norton Secure Browser - 保存的表单信息
2103445=Norton Secure Browser - 下载历史记录
2103446=Norton Secure Browser - 会话
2103447=Audiate
2103448=SOUND FORGE Pro
2103449= Thorium
2103450= Thorium - 历史记录
2103451= Thorium - Cookies
2103452= Thorium - 互联网缓存
2103453= Thorium - 保存的表单信息
2103454= Thorium - 下载历史记录
2103455= Thorium - 会话

[Memory Optimizer]
21001=内存优化器
21002=优化
21003=手动优化
21004=物理内存使用情况图：
21018=%s3 的 %s%（%s2 MB）空闲
21005=CPU 使用率
21006=请指明要释放的内存量，然后单击 优化 。
21007=内存量：
21008=优化
21009=清除剪贴板
21010=当前剪贴板大小：
21011=启用自动优化
21012=自动优化，当未使用的内存在：
21013=增加未使用内存至：
21014=仅优化当 CPU 的使用率低于：
21015=在 Windows 启动时自动加载
21016=推荐
21017=正在优化...
21019=显示主窗口

21901=在后台监控和优化可用内存

[File Shredder]
22001=文件粉碎机
22002=用于销毁敏感数据的实用程序，使其无法恢复和被其他人查看。该工具使用美国国防部开发的最高安全方法美国国防部 5220.22-M 来安全地删除数据。
22003=类型
22004=添加文件
22005=添加文件夹
22006=立即删除
22007=重复删除操作：
22008=文件夹
22009=您将要删除列表中的所有选定数据。您将无法使用您可能拥有的任何取消删除工具恢复这些文件。您确定要继续吗？
22010=正在删除
22011=已删除
22012=修改日期
22013=当文件从回收站中删除并清空时，它们不会真正从硬盘中删除。这些文件可以通过数据恢复软件轻松恢复。为确保您的文件被完全删除，您应该定期擦除硬盘的可用空间。此选项会销毁您已删除的此类文件，使其无法恢复。
22014=选择要擦除可用空间的驱动器：
22015=立即擦除
22016=正在擦除 %s 上的可用空间
22017=操作被用户取消
22018=操作成功完成
22019=擦除可用空间
22020=请选择一个目标文件夹：
22021=请选择一个磁盘驱动器。
22022=擦除 MFT 可用空间 - 驱动器 %s
22023=擦除后关闭电脑
22024=目前，回收站中没有文件。

22901=永久删除文件，以便没有人可以恢复它们

[Internet Explorer Assistant]
23001=浏览器助手
23002=IE BHOs
23003=IE 工具栏
23004=IE 浏览器栏
23005=IE 额外的上下文菜单
23006=IE 额外的按钮
23007=IE 已下载的 ActiveX 控件
23008=劫持还原
23009=[已阻止]
23010=发行人
23011=文件路径
23012=命令
23013=阻止此项
23014=撤销阻止此项
23015=永久删除此项
23016=您确定要还原 %s 吗？
23017=您确实要在 Internet Explorer 中阻止 %s？
23018=您确实要永久删除 Internet Explorer 中的 %s？
23019=警告，文件丢失
23020=浏览器帮助程序对象
23021=Internet Explorer 工具栏
23022=Internet Explorer 浏览器栏
23023=Internet Explorer 额外的上下文菜单
23024=Internet Explorer 额外的按钮
23025=已下载的 ActiveX 程序
23026=已损坏
23027=已安装
23028=设置
23029=当前设置
23030=还原设置到
23031=将还原设置更改为新 URL...
23032=还原
23033=IE 默认
23034=您确定要恢复所选的设置吗？
23035=%s 的 Internet Explorer 浏览器设置已成功更改。
23036=更改 Internet Explorer 还原设置
23037=更改 %s 的 Internet Explorer 还原设置。以下字段中的 URL 是此设置的默认 Internet Explorer URL。您可以在此字段中输入除默认页面或 URL 之外的任何其他页面或 URL。
23038=开始页面
23039=这是打开新的 Internet Explorer 浏览器窗口时将显示的网页的 URL。
23040=搜索页面
23041=这是在 Internet Explorer 中单击“搜索”按钮时的默认搜索引擎。
23042=默认页面网址
23043=这是 Internet Explorer 使用的默认网页 URL。
23044=本地页面
23045=如果在 Internet Explorer 地址栏中输入网站时未找到网站，则将加载此页面。
23046=搜索栏
23047=这是单击Internet Explorer中的“搜索”图标时将显示的页面。搜索栏提供了存储详细信息的功能。
23048=默认搜索网址
23049=这是当 Internet Explorer 尝试执行搜索时将显示的页面。
23050=开始页面 (所有用户)
23051=这是打开 Internet Explorer 的新浏览器窗口时将显示的页面。
23052=搜索页面 (所有用户)
23053=这是在 Internet Explorer 中单击“搜索”按钮时的默认搜索引擎。这适用于此计算机的所有用户。
23054=默认页面网址 (所有用户)
23055=这是 Internet Explorer 使用的默认网页 URL。这适用于此计算机的所有用户。
23056=本地页面 (所有用户)
23057=如果在 Internet Explorer 地址栏中输入网站时未找到网站，则将加载此页面。这适用于此计算机的所有用户。
23058=搜索栏 (所有用户)
23059=这是单击Internet Explorer中的“搜索”图标时将显示的页面。搜索栏提供了存储详细信息的功能。这适用于此计算机的所有用户。
23060=默认搜索网址（所有用户）
23061=这是当 Internet Explorer 尝试执行搜索时将显示的页面。这适用于此计算机的所有用户。
23062=自定义搜索 (所有用户)
23063=这是运行自定义搜索时显示在 Internet Explorer 搜索框中的页面。搜索助手为用户提供跨不同类型搜索的单一统一搜索。此设置适用于此计算机的所有用户。
23064=搜索助手 (所有用户)
23065=这是 Internet Explorer 显示的“搜索助手”页。搜索助手为用户提供跨不同类型搜索的单一统一搜索。此设置适用于此计算机的所有用户。
23066=搜索网址
23067=搜索 URL 是使用不同 Internet 搜索引擎的便捷方式。例如，您可能有一个名为“新闻”的搜索 URL，用于搜索联机新闻组。如果您在地址栏中输入关键字，则可自动在线新闻组搜索与这些关键字相关的所有文章。
23068=搜索网址 (所有用户)
23069=搜索 URL 是使用不同 Internet 搜索引擎的便捷方式。例如，您可能有一个名为“新闻”的搜索 URL，用于搜索联机新闻组。如果您在地址栏中输入关键字，则可自动在线新闻组搜索与这些关键字相关的所有文章。这适用于此计算机的所有用户。
23070=空白页面
23071=无法显示页面 - 这是 Internet Explorer 在找不到网站或页面时显示的页面。
23072=桌面导航失败
23073=这是在计算机无法访问 Internet 时显示的 Internet Explorer 页面。
23074=导航已取消
23075=这是取消导航时显示的 Internet Explorer 页面。
23076=导航失败
23077=这是在计算机无法访问 Internet 时显示的 Internet Explorer 页面。
23078=离线信息
23079=这是在计算机无法访问 Internet 或网页不可用或脱机时显示的 Internet Explorer 页面。
23080=未缓存的发布
23081=警告：页面已过期 - 这是 Internet Explorer 无法从其缓存中读取内容时的警告页面。

23100=您确定要永久删除所选项目吗？
23101=插件
23102=扩展
23103=搜索引擎
23104=历史
23105=Cookies
23106=标题
23107=访问计数

23109=根域名
23110=主机密钥
23111=关键词

23117=您确定要在 mozilla firefox 中阻止 %s 吗？
23118=您确定要永久删除 mozilla firefox 中的 %s 吗？

23121=Mozilla Firefox 插件
23122=Mozilla Firefox 扩展
23123=Mozilla Firefox 搜索引擎
23124=Mozilla Firefox 历史
23125=Mozilla Firefox Cookies
23126=Mozilla Firefox 主页

23131=Google Chrome 插件
23132=Google Chrome 扩展
23133=Google Chrome 搜索引擎
23134=Google Chrome 历史
23135=Google Chrome Cookie
23136=Google Chrome 主页

23141=移上
23142=移下
23143=添加页面
23144=删除页面

23146=主页输入
23147=请为 %s 浏览器输入新的主页。

23149=查看器
23150=强烈建议您在继续前关闭\n\n %s \n\n浏览器，不然浏览器助手难以确保正常工作。
23151=%s 项已永久删除
23152=操作失败，关闭 %s 浏览器后请重试
23153=用户取消操作
23154=“删除项目进度”对话框
23155=删除项目

23217=您确实要在 Google Chrome 中屏蔽 %s？
23218=您确实要永久删除 Google Chrome 中的 %s？
23219=在 Chrome 中设置

23901=管理 Internet Explorer 加载项并还原被劫持的设置

[Process Manager]
24001=进程管理器
24002=新任务（运行...）
24003=退出 Windows
24004=重新启动计算机
24005=关闭计算机
24006=结束进程
24007=阻止进程
24008=阻止列表
24009=Google 搜索
24010=评论一下
24011=显示详细信息
24012=名称
24013=评级
24014=可执行
24015=优先级
24016=线程
24017=CPU
24018=CPU 时间
24019=内存
24020=公司
24021=已开始
24022=进程
24023=设置优先级
24024=实时
24025=高
24026=略高
24027=标准
24028=略低
24029=低
24030=警告：更改此过程的优先级等级可能会导致不希望的结果，包括系统不稳定。是否确实要更改优先级等级？
24031=常规信息
24032=用到的模块
24033=数据
24034=值
24035=进程信息
24036=ID
24037=文件
24038=参数
24039=文件夹
24040=线程
24041=优先级
24042=内存使用情况
24043=开始于
24044=开始以
24045=版本信息
24046=文件类型
24047=公司
24048=描述
24049=版本
24050=内部名称
24051=版权所有
24052=商标
24053=原始文件名
24054=产品名称
24055=产品版本
24056=注释
24057=您真的想终止进程 %s 吗？
24058=您真的想阻止进程 %s 吗？
24059=您想现在重新启动计算机吗？
24060=你想现在关闭计算机吗？
24061=正在运行的进程：
24062=CPU 使用率：
24063=内存使用率：
24064=系统服务
24065=替换任务管理器
24066=总是顶置

24137=更安全

24139=有风险

24201=优先锁定
24202=优先级锁定列表
24203=你是否需要在下次启动时保留当前设置的优先级？ 点击 "是"，启动的服务程序将锁定进程的优先级。你可以在优先级锁定列表中查看和禁用该服务程序。
24204=启用服务程序将锁定列表中选定的进程，以确保在下次启动时保持当前设置的进程优先级。如果不选择它，它将不会生效。你也可以手动停止该服务程序。
24205=启用服务程序
24206=禁用服务程序
24207= 所有视图
24208= 群组视图

24901=监视正在运行的进程并选择性地停止它们

[Context Menu Manager]
25001=上下文菜单管理
25002=文件和文件夹
25003=新建
25004=发送到
25005=单击项目前面的复选标记以启用或禁用它。要永久删除它，请单击下面的“%s”按钮。
25006=未找到
25007=您确实要永久删除“%s”？
25008=所有文件（*）
25009=文件夹
25010=目录
25011=驱动器
25012=音乐文件夹
25013=视频文件夹
25014=图片文件夹
25015=所有文件系统对象
25016=此电脑
25017=回收站
25018=背景
25019=快捷方式
25020=您确实要永久删除 %s 项？
25021=请选择您想删除的菜单。
25022=访问被拒绝。
25023=某些菜单的访问被拒绝。

25901=管理文件、文件夹等的上下文菜单条目。

[File Encrypter and Decrypter]
27001=文件加密器
27002=加密文件
27003=解密文件
27004=请选择您想要加密的文件：
27005=加密密码：
27006=验证密码：
27007=密码提示（谜语）：
27008=创建一个自动解密的 EXE 文件 (用户界面将是英语)
27009=加密成功后删除原始文件
27010=立即加密！
27011=请选择您要解密的文件：
27012=解密密码：
27013=密码提示
27014=提取到：
27015=解密成功后打开目标文件夹
27016=立即解密！
27017=请点击“浏览”按钮选择要加密的文件！
27018=所选文件不存在。请选择另一个。
27019=请输入长度在 6 到 16 个字符之间的密码！
27020=请在这两个字段中输入相同的密码！
27021=下面的文件已存在，要覆盖它吗？
27022=文件已成功加密到 %s。
27023=加密文件
27024=所选文件未使用此程序加密。请选择另一个。
27025=请点击“浏览”按钮选择要解密的文件！
27026=所选文件不存在。请选择另一个。
27027=请选择要放置还原文件的文件夹。
27028=无法创建目标文件夹 %s
27029=文件 %s 已存在，要覆盖它吗？
27030=文件已成功解密到 %s。
27031=密码不正确，请再试一次。
27032=请选择要放置还原文件的文件夹。
27033=操作失败。请再试一次。
27034=加密正在进行中。这可能需要一些时间，请耐心等待。
27035=解密正在进行中。这可能需要一些时间，请耐心等待。
27036=这个文件是由旧版本的程序加密的，下载File Encrypter v2来解密这个文件？
27037=加密文件将保存到：
27038=请选择要放置加密文件的文件夹。
27039=目标文件夹不存在，您想创建它吗？
27040=加密成功后打开目标文件夹
27041=添加文件
27042=支持拖放文件。
27043=本地文件
27044=状态
27045=进度
27046=加密文件
27047=就绪
27048=正在等待...
27049=正在加密...
27050=加密成功。
27051=源文件不存在。
27052=目标文件已存在。
27053=无法删除源文件。
27054=请单击“添加文件”按钮选择要加密的文件或将其拖到列表中。
27055=未选择要加密的文件。请再试一次。
27056=删除文件
27057=全部选择
27058=全部不选
27059=反向选择
27060=删除选定的项
27061=您要从列表中删除所选的%s文件？
27062=使用高级的加密选项
27063=输入错误密码的次数过多，文件被锁定。请在 %s 小时后重试！
27064=加密的数据已被破坏，无法解密！
27065=解密成功。
27066=正在解密...
27067=解密文件
27068=此文件由旧版本的程序加密。

27101=高级选项
27102=输入错误密码的次数
27103=设置错误的密码输入尝试，当数字达到设定值时，程序将按照设定的模式运行。
27104=选择操作
27105=没有操作
27106=销毁加密数据
27107=锁定文件
27108=没有操作。
27109=销毁加密数据：用随机数据填充加密数据，即使输入正确的密码解密解密数据，仍然不可用。使用此功能时请谨慎。
27110=锁定文件：锁定文件在 24 小时内不可用，您可以尝试在 24 小时后解密文件。这样可以有效防止持续不断的暴力破解密码。建议使用此功能。

27901=保护您的文件免遭未经授权的访问和使用

[File Splitter and Joiner]
28001=文件分割器
28002=分割文件
28003=合并文件
28004=请选择要分割为较小文件的文件
28005=请输入存放分割后的文件的目的文件夹。
28006=请为要创建的单个文件选择最大大小
28007=软盘 （1.44MB）
28008=100MB Zip（TM） 磁盘
28009=1GB Jaz（TM） 磁盘
28010=4.7GB 单层 DVD
28011=用户定义的文件大小
28012=大约创建 %s 个分割文件
28013=对分割的文件集添加自合并功能
28014=立即分割！
28015=请选择要重新组合到原始文件的文件之一。您可以选择任何一个文件，其他文件将自动包含在内。
28016=分割的文件集信息：
28017=请输入要放置还原文件的目标文件夹的路径。
28018=立即合并！
28019=无法创建文件 %s
28020=无法打开文件 %s
28021=请单击“浏览”按钮选择要拆分为较小文件的文件！
28022=文件不存在！请单击“浏览”按钮选择要拆分为较小文件的文件！
28023=所选文件已小于最大大小。
28024=请点击“浏览”按钮选择目标文件夹！
28025=不能创建目标文件夹 %s
28026=目标驱动器 %s 上没有足够的可用空间
28027=文件已成功分割为 %s。原始文件尚未删除。
28028=请选择要放置分割文件的文件夹
28029=分割的文件
28030=文件名：
28031=大小：
28032=分割文件计数：
28033=所选文件不是分割文件集的一部分。请选择另一个。
28034=找不到以下的件文件：
28035=文件已存在!是否覆盖该文件？
28036=文件合并成功。
28037=请选择在那里你想要还原的文件的文件夹。
28038=操作失败。请再试一次。
28039=分割文件正在进行中。这可能需要一些时间，请耐心等待。
28040=正在合并文件。这可能需要一些时间，请耐心等待。
28041=已添加此文件夹。

28901=将大文件分割为较小的可管理文件，然后重新加入它们

[1-Click Maintenance]
29001=一键维护

29601=注册表清理器
29602=快捷方式修复器
29603=启动管理器
29604=临时文件清理器
29605=踪迹清除器
29606=间谍软件清除器

10603=修复无效的或不正确的注册表项

10605=清理无效的快捷方式

10607=清理危险的启动项

10609=清理临时文件并恢复磁盘空间

10611=删除您的活动历史记录和互联网痕迹

10613=删除间谍软件和广告软件
10614=正在分析...
10615=显示详细信息
10616=扫描\n问题
10617=未发现问题。
10618=找到 1 个问题。
10619=找到 %s 个问题。
10620=找到 %s 个文件。
10621=未找到文件。
10622=选中 %s 个踪迹。
10623=选中 1 个踪迹。
10624=未选中踪迹。
10625=正在分析...
10626=单击“修复问题”继续。
10627=修复问题
10628=已解决了的问题。
10629=已恢复的空间
10630=已删除的踪迹。
10631=正在修复...
10632=正在清理...
10633=正在擦除...
10634=已修复了 %s 个问题。
10635=已清除了 %s 个踪迹。
10636=已恢复了 %s 空间。
10637=请选择您想要删除的文件。
10638=查看文件
10639=总计 %s 个文件，%s2 个可恢复。
10640=请选择您想清除的踪迹。
10641=请选择要修复的注册表项。用鼠标右键单击项目可查看其他选项。
10642=请选择您要删除的启动项目。
10643=取消一键维护
10644=请选择您要删除的项目。
10645=请选择要删除的快捷方式条目。用鼠标右键单击项目可查看其他选项。
10646=重新扫描
10647=请单击“修复问题”继续，单击“重新扫描”再次扫描问题。

[Glary Undelete]
31001=文件撤销删除
31002=搜索
31003=筛选器
31004=文件夹
31005=文件类型
31006=名称
31007=状态
31008=原始路径
31009=大小
31010=类型
31011=最后修改时间
31012=还原
31013=扫描驱动器，请稍候...
31014=选择要搜索的文件夹：
31015=非常好
31016=好
31017=中等
31018=差
31019=覆盖
31020=选择目标文件夹：
31021=还原到同一驱动器可以降低成功还原的机会，您确定要继续吗？
31022=已经存在于文件夹 %s 中，您确定要覆盖它吗？
31023=已经存在于文件夹 %s 中，您确定要覆盖它们吗？
31024=筛选器：开
31025=筛选器：关
31026=找到：%s，选定：%s2
31027=正在搜索
31028=当前进度：%s%，找到了 %s2 个文件。
31029=无法开始扫描： %s
31030=正在恢复 %s...，已恢复了 %s2 个文件。
31031=无法创建文件 %s
31032=按文件名
31033=全部或部分文件名。您可以使用通配符，例如 *.doc
31034=？ 匹配任何 1 个字符
31035=* 匹配任意个字符
31036=按大小
31037=大于
31038=小于
31039=按日期
31040=从
31041=到
31042=按可恢复状态
31043=所有类型
31044=没有可用的预览
31045=预览
31046=点击放大
31047=点击关闭
31048=本地磁盘
31049=Glary 撤销删除
31050=选择一个文件夹
31051=所有状态
31052=所有时间
31053=今天
31054=最近 7 天
31055=最近 1 个月
31056=自定义
31057=时间
31058=所有大小

31901=检索意外删除的文件的快速有效方法

[Registry Defrag]
32001=注册表碎片整理
32002=欢迎使用注册表碎片整理
32003=随着时间的推移，Windows 注册表可能会变得碎片化，占用硬盘上不必要的空间并减慢启动时间。注册表碎片整理通过删除不必要的间隙和浪费的空间来压缩和优化 Windows 注册表。这可以大大提高您的计算机性能
32004=- 减少碎片
32005=- 修复结构错误
32006=- 恢复未使用的内存空间
32007=单击“下一步”以分析碎片的程度。
32008=优化后的大小：
32009=大小的差异：
32010=注册表碎片整理可以将注册表的大小减小 %s
32011=单击“下一步”开始碎片整理（需要重新启动）。如果不希望优化注册表，或者希望稍后进行优化，请单击“取消”。
32012=注册表碎片整理检测到此时不需要注册表碎片整理。建议您每月至少对 Windows 注册表进行一次碎片整理。
32013=单击“关闭”以完成程序的使用
32014=注意： 注册表碎片整理要求在注册表分析期间没有程序正在运行。
32015=在继续之前，请保存所有工作并关闭正在运行的程序。
32016=在分析期间，还请禁用您的防病毒程序。防火墙通常不需要禁用。
32017=关闭所有其他程序后，单击“确定”继续。
32018=无法进行碎片整理，因为注册表的一部分受到保护，无法进行修改。若要解决此问题，您可以关闭所有正在运行的程序，禁用防病毒和反间谍软件保护，然后重试。不要忘记在注册表碎片整理后重新启用防病毒和反间谍软件保护。
32019=警告：必须重新启动计算机才能完成优化。
32020=您现在要优化吗？
32021=正在分析注册表
32022=请稍候...
32023=在完成分析时，您的计算机可能在几分钟内没有反应。您可以通过按 Esc 按钮停止扫描过程...
32024=Windows 注册表优化成功。
32025=您有尚未安装的系统更新。在继续注册表清理之前，请重新启动系统以完成安装。

32901=对 Windows 注册表进行碎片整理以加快计算机速度

[System Information]
33001=系统信息
33002=创建报告
33003=创建报告（全部）
33004=概述
33005=操作系统
33006=系统设备
33007=内存
33008=驱动器
33009=显示
33010=网络
33011=其它设备
33012=常规
33013=处理器
33014=主板
33015=Windows 版本
33016=安装日期
33017=显示器
33018=监视器
33019=视频适配器
33020=输入设备
33021=鼠标
33022=键盘
33023=磁盘驱动器
33024=DVD/光盘 驱动器
33025=操作系统属性
33026=操作系统名称
33027=操作系统语言
33028=操作系统版本
33029=注册用户
33030=注册单位
33031=产品 ID
33032=产品密钥
33033=操作系统安装日期
33034=操作系统根目录
33035=当前会话
33036=计算机名
33037=用户名
33038=登录域
33039=正常运行时间
33040=组件版本
33041=IE 浏览器
33042=Windows 媒体播放器
33043=DirectX
33044=系统文件夹
33045=共享文件夹
33046=主板
33047=主板名称
33048=主板制造商
33049=BIOS 属性
33050=BIOS 版本
33051=系统 BIOS 日期
33052=显卡 BIOS 日期
33053=CPU 属性
33054=CPU 标识
33055=CPU 通用名称
33056=CPU 供应商
33057=序列号
33058=CPU 频率
33059=L1 代码缓存
33060=L1 数据缓存
33061=L2 缓存
33062=CPU 插槽
33063=每个封装的内核数
33064=每个内核的逻辑
33065=配置详细信息
33066=CPU 使用率
33067=CPU 使用率历史记录
33068=物理内存
33069=虚拟内存
33070=总内存
33071=可用内存
33072=使用的内存
33073=所选的内存
33074=应用程序
33075=内存使用情况
33076=路径
33077=卷的详细信息
33078=磁盘盘符
33079=设备类型
33080=序列号
33081=文件系统
33082=总字节数
33083=可用字节数
33084=使用的字节数
33085=文件系统
33086=启用文件压缩
33087=卷是被压缩的
33088=长文件名已启用
33089=Unicode 文件名称已启用
33090=加密的文件系统
33091=逻辑信息
33092=簇数
33093=可用的簇
33094=已用的簇
33095=每簇的字节数
33096=每簇的扇区数
33097=已用的扇区
33098=可用的扇区
33099=配置详细信息
33100=每扇区的字节数
33101=总扇区
33102=总磁盘空间
33103=可用的磁盘空间
33104=已用的磁盘空间
33105=视频适配器属性
33106=设备描述
33107=适配器字符串
33108=BIOS 字符串
33109=芯片类型
33110=DAC 类型
33111=驱动程序日期
33112=驱动程序版本
33113=驱动程序提供商
33114=内存大小
33115=监视器属性
33116=监视器名称
33117=机型
33118=制造日期
33119=序列号
33120=最大可见显示尺寸
33121=Gamma
33122=支持的视频模式
33123=网络适配器描述
33124=网络适配器属性
33125=网络适配器
33126=接口类型
33127=硬件地址
33128=连接名称
33129=连接速度
33130=MTU
33131=接收的字节数
33132=发送的字节数
33133=网络适配器地址
33134=IP/子网的掩码
33135=网关
33136=DNS
33137=接收到的数据
33138=发送的数据
33139=音频设备
33140=端口
33141=USB
33142=USB 控制器
33143=打印机
33144=名称
33145=值
33146=OpenGL
33147=L3 缓存
33148=系统文件夹
33149=共享文件夹
33150=右键单击文件夹以在 Windows 资源管理器中打开它
33151=打开文件夹
33152=属性
33153=秒
33154=(%s 小时 %s2 分钟 %s3 秒)
33155=操作系统类型
33156=%s 位
33157=视频适配器 %s
33158=监视器 %s

33901=收集有关硬件和软件的信息

[GLARY UTILITIES]
1001001=还原
1001002=反馈
1001003=最小化
1001004=版本：
1001005=点赞
1001006=帮助和支持
1001007=帮助我们翻译
1001008=点击以隐藏停靠栏
1001009=免费供私人使用
1001010=已下载新版本 %s。点击安装。
1001011=Glarysoft 软件更新
1001012=立即升级

[OVERVIEW]
1002001=概述
1002002=启用自动维护
1002003=关机时清除隐私踪迹
1002004=当程序启动时检查更新
1002005=启用深层清理和修复
1002006=Windows 启动时间
1002007=禁用不必要的启动程序以使 Windows 启动速度更快
1002008=启动管理器
1002009=您正在使用 %s
1002010=立即升级
1002011=加入我们的用户体验改善计划
1002012=时
1002013=分
1002014=秒
1002015=选择踪迹
1002016=授权给：
1002017=管理许可证
1002018=许可证已过期
1002019=自动检查软件更新
1002020=自定义结果
1002021=专业用户

[ONECLICK]
1003001=磁盘修复
1003002=注册表碎片整理
1003003=恶意软件免疫
1003004=系统优化
1003005=整理硬磁盘碎片
1003006=自动修复
1003007=关闭计算机
1003008=重新启动计算机
1003009=休眠
1003010=睡眠

[ADVANCED TOOLS]
1004001=高级工具
1004002=Windows 注册表
1004003=修复
1004004=碎片整理
1004005=备份
1004006=还原
1004007=磁盘空间
1004008=清理
1004009=删除重复项
1004010=删除空文件夹
1004011=删除损坏的快捷方式
1004012=浏览磁盘
1004013=系统调整
1004014=系统调整
1004015=优化系统启动
1004016=释放内存
1004017=网络互联网
1004018=加速模式
1004019=隐私
1004020=擦除历史
1004021=粉碎文件
1004022=粉碎可用的空间
1004023=加密文件
1004024=驱动程序
1004025=备份
1004026=还原
1004027=卸载
1004028=检查更新
1004029=文件管理
1004030=分割文件
1004031=还原删除的文件
1004032=快速搜索
1004033=硬盘
1004034=碎片整理
1004035=启动时的碎片整理
1004036=检查错误
1004037=系统控制
1004038=启动项
1004039=服务
1004040=计划任务
1004041=上下文菜单
1004042=进程
1004043=浏览器助手
1004044=系统状态
1004045=系统信息
1004046=备份此电脑
1004047=系统还原
1004048=撤消更改
1004049=反恶意软件
1004050=删除恶意软件
1004051=免疫
1004052=程序
1004053=卸载
1004054=检查更新
1004055=查找更多的软件
1004056=修复系统文件
;1004057=

[QUICKLAUNCHBAR]
1005001=单击 +/- 在停靠栏中添加或删除图标
1005002=这里已经存在了
1005003=停靠栏中没有足够的空间，您可以通过单击 - 以删除任何图标
1005004=停靠栏中没有足够的空间，您可以通过将其拖出停靠栏以删除任何图标。

[SKINSCENTER]
1006001=皮肤中心
1006002=图片库
1006003=纯色
1006004=下面的文件已存在，要覆盖它吗？
1006005=所有支持文件
1006006=自定义
1006007=小号 - 90%
1006008=正常 - 100%（默认）
1006009=中号 - 110%
1006010=大号 - 120%

1007001=你试用许可证已过期。
1007002=单击此消息立即激活 Glary Utilities Pro。
1007003=您的许可证已过期。
1007004=单击此消息立即重新激活 Glary Utilities Pro。

[ANTI MALWARE]
1009001=反恶意软件

[AUTOACTION]
1008001=修复完成。你的电脑将 %s 在

[CHECKDISK]
2400001=检查磁盘

2400901=扫描磁盘驱动器以查找和修复磁盘问题

2401001=请选择要检查的磁盘
2401002=自动修复文件系统错误
2401003=扫描并尝试恢复坏扇区
2401004=检查磁盘

2401010=驱动器的名称
2401011=最后分析
2401012=状态
2401013=分析
2401014=报告
2401015=就绪
2401016=需要检查
2401017=正在检查 %s
2401018=检查磁盘中断
2401019=找到错误
2401020=未找到错误
2401021=检查磁盘错误
2401022=隐藏详细信息
2401023=显示详细信息
2401024=检查磁盘 会检查您的驱动器及其文件系统是否存在错误。
2401025=检测到的错误将自动修复，以防止数据丢失。
2401026=选项
;2401027=自动修复文件系统错误
;2401028=扫描并尝试图修复坏的扇区
2401029=开始检查
2401030=停止
2401031=计划磁盘检查失败!
2401032=已安排在下次启动计算机时进行检查磁盘。
2401033=已跳过的检查磁盘。
2401034=已取消的检查磁盘。
2401035=已中断的检查磁盘。
2401036=检查磁盘已完成。未找到错误。
2401037=检查磁盘 找到以下的 %s 错误：
2401038=启动时检查

2403001=正在检查磁盘 %s
2403002=对下一个 %s 冲突执行此操作
2403003=将在 %s 秒内跳过。

2405001=功能找不到。
2405002=磁盘检查遇到错误。需要重新启动应用程序。
2405003=在 %s 上正在检查文件系统
2405004=文件系统的类型为 %s。

2406001=保存报告

2407001=结果
2407002=计划磁盘检查
2407003=立即重新启动
2407004=显示报告
2407005=Windows 将在下次启动时修复磁盘。

2408001=Windows 无法检查正在使用的磁盘
2408002=强制卸载\n您想要先卸载这个卷吗？注意：此卷的所有打开的句柄都将失效。
2408003=计划磁盘检查\n您想要下次启动您的计算机时检查硬盘错误吗？
2408004=跳过

[RESTORE CENTER]

2602001=正在创建一个还原点...

2603001=输入描述以帮助您识别还原点。系统会自动添加当前日期和时间。
2603002=创建
2603003=请输入的描述。

2604001=正在准备还原您的系统...
2604002=正在删除系统还原点...

2605001=还原 %s 个项。


[SETTINGS]
2801001=常规设置
2801002=执行扫描时将跳过以下项目。
2801003=附加的
2801004=翻找注册表以识别、建议和修复错误。
2801005=显示停靠栏提示
2801006=定义多个触发器
2801007=未计划的任务
2801008=跳过用户帐户控制警告
2801009=在子菜单中显示上下文菜单
2801010=参加 Glary Utilities 体验改善计划
2801011=了解更多信息
2801012=打开 Glary Utilities
2801013=使用 Glary Utilities 粉碎
2801014=将“打开 Glary Utilities”选项添加到回收站上下文菜单
2801015=将“使用 Glary Utilities 擦除”选项添加到回收站上下文菜单
2801016=仅删除 24 小时以上的 Windows 临时文件夹中的文件

2801018=安全文件删除（较慢）。
2801019=简单覆写 (1次)
2801020=高级覆写 (3次)
2801021=复杂覆写 (7次)
2801022=非常复杂的重写 (35次)

2802001=计划：
2802002=启动时间：
2802003=如果计算机使用电池运行，则不要启动该任务。
2802004=如果电池模式开始，请停止任务。
2802005=唤醒计算机以运行此任务。
2802006=电源管理

2803001=日志
2803002=日志选项
2803003=保存的日志
2803004=打开日志文件夹
2803005=查看日志
2803006=删除
2803007=全部清除
2803008=在计算机发生任何更改时创建日志
2803009=最大文件数：

2804001=Windows 不会在本地计算机上启动任务计划程序服务。
2802007=禁用自动更新
2805001=用户
2805002=选择您希望 Glary Utilities 管理的用户
2805003=仅限当前用户
2805004=所有用户
2805005=选中的用户

[Quick Search]
3700001=快速搜索
;3700002=

3700901=立即按名称查找文件和文件夹

//frmMain
3701001=文件
3701002=编辑
3701003=视图
3701004=帮助
3701005=打开
3701006=打开文件夹
3701007=导出...
3701008=关闭
3701009=复制
3701010=匹配路径
3701011=选项
3701012=文本大小
3701013=排列图标以
3701014=刷新
3701015=放大
3701016=缩小
3701017=默认
3701018=名称
3701019=路径
3701020=大小
3701021=修改日期
3701022=主页
3701023=关于
3701024=修改分类
3701025=全部显示
3701026=快捷方式
3701027=文档
3701028=图片
3701029=视频
3701030=音乐
3701031=程序员
3701032=显示 %s 个文件
3701033=仅文件
3701034=仅文件夹
3701035=找到了 %s 个项
3701036=正在扫描 %s ...
3701037=类型
3701038=文件描述
3701039=文件版本
3701040=产品版本
3701041=公司名称
3701042=文本文件 (*.txt) | *.txt|所有文件(*.*) | *.*
3703043=文件存在
3703044=提示
3703045=已选 %s 个项
3701046=正在加载 %s ...
3701047=将路径复制到剪贴板
3701048=将完整名称复制到剪贴板
3701049=选择的文件太多可能会导致软件无响应，您确信要继续吗？
3701050=匹配大小写
3701051=全字匹配
3701052=匹配完整的文件名
3701053=匹配全名称
3701054=匹配
3701055=迷你模式
3701056=完全模式
3701057=%s：未找到。
3701058=请在 %s 中重新检查
3701059=%s：未找到。
3701060=压缩的
3701061=文件
3701062=监控
3701063=历史
3701064=删除
3701065=没有数据
3701066=启用搜索历史
3701067=清除历史记录
3701068=您确定要删除所有历史记录吗？

//frmSetting
3702001=选项
3702002=类别
3702003=常规
3702004=在 Windows 登录时自动启动
3702005=双击“Ctrl”键隐藏或显示搜索框
3702006=语言：
3702007=类别名称
3702008=文件扩展名
3702009=添加
3702010=修改
3702011=删除
3702012=确定
3702013=取消
3702014=请选择一个类别！
3702015=这个类别不能删除
3702016=磁盘
3702017=请选择要搜索的磁盘
3702018=驱动器名
3702019=文件系统
3702020=容量
3702021=已用的空间
3702022=热键
3702023=显示应用程搜索
3702024=显示网络搜索
3702025=界面
3702026=排除
3702027=排除隐藏的文件和目录
3702028=排除系统文件和目录
3702029=排除列表

//frmGroupSetting
3703001=类别名称：
3703002=文件扩展名：
3703003=文件扩展名：
3703004=扩展名
3703005=文件类型
3703006=文件扩展名（*.doc
3703007=类别名称不能为空！
3703008=文件扩展名不能为空！
3703009=类别名称 %s 已存在，请重新输入分类名称。
3703010=添加类别
3703011=修改类别
3703012=延迟加载磁盘

//UnitFunction
3704001=在剪贴板中还有没有文本！

3704013=按“Enter”键执行网络搜索

//frmAbout
3705001=关于
3705002=版本：
3705003=网站：
3705004=版权所有 @ 2014， Glarysoft ltd. 版权所有

//tray icon
3706001=打开快速搜索

//Task
3707001=Glary Utilities 快速搜索

3708001=必应搜索
3708002=网络
3708003=由 %s 提供支持

3709001=应用程序

3710001=我们向您推荐以下搜索结果

3711001=最近的文件
3711002=最近的应用
3711003=今天
3711004=昨天
3711005=%s 天前
3701069=%s 中的搜索结果
3701070=超大号图标
3701071=大号图标
3701072=中号图标
3701073=详细信息
3702030=文件 & 文件夹
3702031=状态
3702032=正在扫描
3702033=正在加载
3702034=正在排序
3702035=完成
3702036=错误
3702037=全部重新加载
3702038=重新加载已选
3702039=显示状态栏

[Disk Defrag]
3400001=磁盘碎片整理

340000=硬磁碎片整理以加速计算机的性能
3400003=您的计算机正在使用电池运行，我们建议您不要进行碎片整理。如果要对其进行碎片整理，请取消选中设置中使用电池时停止碎片整理。

3400101=磁盘加速

//frmMain
3401001=驱动器名
3401002=文件系统
3401003=容量
3401004=可用空间
3401005=已碎片的
3401006=状态
3401007=启动时进行碎片整理
3401008=文件
3401009=工具
3401010=帮助
3401011=碎片整理一个文件...
3401012=碎片整理一个文件夹...
3401013=分析
3401014=碎片整理
3401015=碎片整理和优化 (速度较慢，建议一周使用一次)
3401016=退出
3401017=优先级
3401018=低优先级
3401019=正常优先级
3401020=高优先级
3401021=选项
3401022=主页
3401023=检查更新
3401024=关于
3401025=碎片整理
3401026=分析
3401027=碎片整理和优化 (速度较慢，使用一次一周)
3401028=暂停
3401029=继续
3401030=停止
3401031=碎片整理完成后关闭计算机
3401032=所有选择
3401033=选择不选
3401034=状态
3401035=报告
3401036=已用空间
3401037=可用空间
3401038=正在处理
3401039=可用空间
3401040=已用空间
3401041=非碎片的
3401042=不可移动的文件
3401043=已碎片的文件文件
3401044=忙
3401045=MFT 保留区域
3401046=就绪
3401047=正在分析
3401048=正在碎片整理
3401049=正在优化
3401050=已分析
3401051=已碎片整理
3401052=已优化
3401053=分析完成
3401054=碎片整理完成
3401055=优化完成
3401056=分析中断
3401057=碎片整理中断
3401058=优化中断
3401059=此卷已启用启动时整理。
3401060=此卷尚未启用启动时整理。
3401061=关闭
3401062=打开
3401063=配置
3401064=碎片整理页面文件、休眠文件
3401065=碎片整理 MFT
3401066=碎片整理系统文件
3401067=启动时碎片整理历史记录 (双点击查看详细信息)
3401068=日期
3401069=总大小
3401070=已碎片整理
3401071=所有文件和目录：
3401072=碎片数：
3401073=碎片率：
3401074=文件名称
3401075=碎片数
3401076=大小
3401077=路径
3401078=是
3401079=否
3401080=个文件
3401081=选择文件夹
3401082=提示
3401083=碎片整理正在运行。
3401084=未知的驱动器
3401085=根目录不能添加到排除列表中，请选择另外一个目录。
3401086=反向选择
3401087=停止一个
3401088=停止全部
3401089=此卷是固态硬盘（SSD），没有必要整理。
3401090=磁盘似乎是固体硬盘。碎片整理可能会减少其寿命。您确定要继续吗？
3401091=碎片整理后重新启动电脑
3401092=碎片整理后休眠电脑
3401093=碎片整理后休眠电脑
3401094=碎片整理后提醒铃声
3401095=铃声
3401096=铃声：
3401097=磁盘碎片整理已完成。

//frmOption
3402000=选项
3402001=常规
3402002=碎片整理
3402003=自动碎片整理
3402004=计划
3402005=启动时碎片整理
3402006=优化
3402007=排除
3402008=语言：
3402009=在 Windows 登录时自动启动
3402010=当您关闭程序窗口时最小化到托盘
3402011=当最小化到托盘时显示气球提示
3402012=将磁盘碎片整理程序集成到 Windows 资源管理器上下文菜单中
3402013=自动检查更新
3402014=同时对磁盘进行碎片整理
3402015=默认
3402016=智能
3402017=极光
3402018=Windows 标准
3402019=可存取性
3402020=彩虹
3402021=海风
3402022=仅对满足以下要求的文件进行碎片整理：
3402023=有碎片小于
3402024=有多于
3402025=是大于
3402026=是小于
3402027=碎片
3402028=移动大文件到硬盘的末尾
3402029=最小文件大小：
3402030=在上个月未被访问的文件
3402031=回收站中的文件
3402032=在选择类型中的文件
3402033=类别
3402034=类型
3402035=添加
3402036=编辑
3402037=删除
3402038=排除您不想碎片整理的文件，例如视频、压缩文件等。{
3402039=增加文件
3402040=添加文件夹
3402041=自动碎片整理已关闭
3402042=自动碎片整理已开启
3402043=当自动碎片整理打开时，它会自动对硬盘驱动器进行碎片整理，以保持计算机以最高速度运行。
3402044=当系统空闲超过 %s 分钟时自动开始碎片整理
3402045=当 CPU 或磁盘使用率超过 %s% 时暂停
3402046=驱动器
3402047=最后一次碎片整理：
3402048=已碎片整理过的文件：
3402049=按计划运行
3402050=操作：
3402051=频率：
3402052=时间：
3402053=仅碎片整理
3402054=碎片整理和优化
3402055=每日
3402056=每周
3402057=每月
3402058=周一
3402059=周二
3402060=周三
3402061=周四
3402062=周五
3402063=周六
3402064=周日
3402065=启用启动时碎片整理
3402066=碎片整理模式：
3402067=方法
3402068=每天启动时
3402069=每天第一次启动时
3402070=每 %s 天第一次启动时
3402071=最大日志文件数：
3402072=在启动时碎片整理之前，运行磁盘自检程序
3402073=高级碎片整理
3402074=快速碎片整理
3402075=选择文件夹
3402076=请选定你要整理的磁盘！
3402077=提示
3402078=请选择一个目录！
3402079=您真的想要删除此类别吗？
3402080=添加文件类别
3402081=编辑文件类别
3402082=确定
3402083=取消
3402084=启动时碎片整理对 Windows 运行时无法安全移动的文件进行碎片整理。
3402085=对 NTFS 卷进行碎片整理时停止 VSS
3402086=使用电池时停止自动碎片整理

//frmConfig
3403001=档案
3403002=视频
3403003=磁盘映像

//frmCategory
3404001=类别名称不能为空！
3404002=类型格式错误！例如：（*.doc/*.doc,...,*。Txt）。

//frmFileType
3405001=类别：
3405002=类型：

3405010=类别名称 %s 已存在，请重新输入类别名称。
3400002=对硬盘进行碎片整理以提高 PC 性能
3401098=对文件进行碎片整理和优先级排序（较慢，每周使用一次）
3401099=对已选中的进行碎片整理
3401100=删除不必要的文件
3401101=碎片整理前清空回收站？n这将删除 %s 项（%s）（%s2） 文件。
3401102=不要再次显示此选项
3401103=正在执行磁盘清理...
3401104=在碎片整理之前显示清理驱动器提示
3401105=禁用 Windows 搜索索引
3401106=为了加快搜索速度，Windows 会创建一个索引文件。但这会导致 SSD 上的写入操作，从而缩短其使用寿命。如果您很少或从不使用 Windows 搜索，您可以考虑关闭此功能。此项目不会自动优化 - 您可以自行决定设置。
3401107=启用驱动器优化
3401108=对于 Windows 8 及更高版本，Microsoft 改进了碎片整理功能以诊断 SSD，并且仅使用执行碎片整理的 TRIM 函数对其进行优化。因此，应打开此功能。
3401109=禁用时间戳
3401110=Windows 存储每个文件访问的访问时间。这会导致不必要的写入错误并缩短 SSD 的使用寿命。关闭此选项会限制时间线功能。
3401112=当您将计算机置于休眠模式时，所有设置，打开的文件和程序都存储在一个文件中，然后计算机将关闭。这对于 SSD 来说不是必需的，因为无论如何重新启动都非常快。此外，禁用此功能可恢复系统分区上的宝贵磁盘空间。否则，Windows将创建隐藏文件“hiberfil.sys”，该文件在操作期间几乎会占用内置内存的大小。对此选项的更改仅在重新启动后生效。
3401113=禁用预读取
3401114=预读取支持将常用应用程序预加载到 RAM 中。由于 SSD 的访问时间很快，此功能无用，可以禁用。
3401115=禁用启动文件的碎片整理
3401116=由于文件在 SSD 中的存储方式，启动文件的碎片整理是没有意义的，应该禁用，因为它会缩短 SSD 的使用寿命。
3401117=禁用 Windows 事件日志记录
3401118=Windows 永久记录系统配置更改，以及来自各种服务和程序的崩溃和其他事件。这会产生不必要的磁盘写入，并缩短 SSD 的使用寿命。
3401119=禁用 8.3 名称创建
3401120=为了与旧的 16 位 DOS 应用程序兼容，Windows 会为文件夹和文件创建短名称，这会导致对 SSD 进行额外的磁盘写入。当前应用程序不需要这些名称，这就是可以禁用它们的原因。
3401121=AHCI 设置
3401122=警告：此设置仅供专家参考可能的优化潜力。此时不提供更改。nAHCI 是 SATA 硬盘的接口标准。SSD 硬盘应使用 AHCI 连接以实现全部性能。
3401123=优化所有
3401124=重新启动
3401125=更改某些选项后，您需要重新启动计算机
3401126=SSD 优化
3401127=将所选内容移至驱动器末尾
3401128=将选定项移动到驱动器的开头
3401129=%s 文件
3401130=没有文件
3401131=碎片整理可用空间
3401111=禁用休眠
3402087=铃声：

[SpyRemover]
2701001=恶意软件清除器
2701002=恶意软件清除器
2701003=快速扫描和删除间谍软件和广告软件
2701004=扫描
2701005=删除
2701006=还原
2701007=重新扫描
2701008=请选择要还原的备份，然后单击“还原”按钮。

2701010=类型
2701011=状态
2701012=备份
2701013=您确实要将 %s 还原到系统注册表？
2701014=%s 已成功还原到注册表中。
2701015=正在扫描 %s
2701016=已扫描的文件：%s
2701017=恶意软件已成功清除！
2701018=还原
2701019=扫描恶意软件
2701020=扫描已完成
2701021=找到 %s 个恶意软件
2701022=未找到恶意软件
2701023=找到 1 个恶意软件
2701024=没有选择的项
2701025=已选择 %s 项
2701026=已选择 %s 个项
2701027=恶意软件信息
2701028=未找到恶意软件！

2702001=详细信息
2702002=请选择要删除的项目。

[BOOT TIME]
2901001=仅供参考。
2901002=您的 Windows 启动时间非常慢，%s 的用户速度较慢。
2901003=您的 Windows 启动时间较慢，%s 的用户较慢。
2901004=您的 Windows 启动时间为常规，%s 的用户速度较慢。
2901005=您的 Windows 启动时间为“快”，%s 用户的启动速度较慢。
2901006=您的 Windows 启动时间非常快，%s 的用户速度较慢。
2901007=无法获取数据，无法计算参考值。
2901008=获取开机时间，请稍候...

[DRIVER BACKUP]
2200001=驱动程序管理器

2200901=备份、还原和更新 PC 的驱动程序

2201002=卸载
2201003=还原
2201004=已成功备份所选驱动程序。
2201005=您选择的驱动程序已成功删除。
2201006=备份
2201007=保存备份文件到：
2201008=驱动程序备份
2201009=%s 创建失败！
2201010=您确定要卸载这些驱动程序吗？
2201011=设备名称
2201012=版本
2201013=备份日期
2201014=您所选的驱动程序还原成功。
2201015=选择要备份的驱动程序，然后单击“备份”按钮。
2201016=选择要卸载的驱动程序，然后单击“卸载”按钮。
2201017=选择保存备份文件的目标文件夹：
2201018=驱动程序信息
2201019=发布日期：
2201020=版本：
2201021=标识符：
2201022=安装文件：
2201023=提供商：
2201024=隐藏微软驱动程序
2201025=驱动更新
2201026=获取系统驱动程序更新信息！
2201027=图标
2201028=驱动名称
2201029=版本
2201030=下载
2201031=备份选定的驱动程序

2201033=数字签名：
2201034=以上是您计算机中的所有驱动程序，红色的驱动程序不包含在Microsoft Windows中，因此您应该备份它们。其他的打包在Windows中，并在被它检测到时自动安装，因此没有必要备份它们。
2201035=有关每个设备的更多信息，请单击它，详细信息将显示在此处。
2201036=卸载所选驱动程序
2201037=还原所选的驱动程序

2201040=更新
2201041=正在扫描设备：
2201042=没有驱动程序过时的设备。
2201043=恭喜！
2201044=设备驱动程序已过时
2201045=设备驱动程序已过时
2201046=重新扫描
2201047=当前版本：
2201048=最新版本：
2201049=安装日期：
2201050=新的日期：
2201051=描述：
2201052=更新数据库…

2201062=忽略
2201063=停止

2201065=被忽略的驱动程序
2201066=停止忽略
2201067=系统设备驱动程序
2201068=非系统设备驱动程序

[Software Update]
4000001=软件更新
4000002=自定义结果
4000003=忽略测试版本
4000004=更新探测器
4000005=确定
4000006=软件更新

4000901=快速扫描系统上的新软件版本。

4001001=阅读更多...
4001002=取消
4001003=继续
4001004=在 Windows 启动时运行软件更新
4001005=扫描
4001006=重新扫描
4001007=100% 扫描完成。

4001009=自定义结果
4001010=准备好开始 ...
4001011=正在扫描计算机 ...
4001012=检索新版本...。
4001013=正在打开结果 ...
4001014=单击“扫描”按钮扫描您的计算机上安装的软件！
4001015=访问 www.filepuma.com
4001016=从系统托盘还原
4001017=退出

4001019=单击此消息来查看更多。
4001020=查看详细信息
4001021=扫描更新
4001022=您有 1 个新更新可用。
4001023=您有 %s 个新更新可用。
4001024=您有 1 个测试版更新可用。
4001025=您有 %s  个测试版更新可用。
4001026=您有 1 个新更新和 1 个测试版更新可用。
4001027=您有 1 个新更新和 %s 个测试版更新可用。
4001028=您有 %s  个新更新和 1 个测试版更新可用。
4001029=您有 %s 个新更新和 %s2 个测试版更新可用。
4001030=目前没有更新可用。

4001040=显示所有版本
4001041=忽略所有版本
4001042=忽略当前版本
4001043=已安装的版本：

4001050=常规
4001051=结果
4001052=高级
4001053=接口
4001054=自动更新
4001055=语言：
4001056=在有软件更新时通知我
4001057=自动更新到最新版本
4001058=结果
4001059=忽略测试版本
4001060=Windows 启动
4001061=系统托盘
4001062=在 Windows 启动时运行软件更新
4001063=在关闭窗口时退出程序
4001064=最小化到系统托盘
4001065=设置
4001066=升级到专业版
4001067=当新版本的更新探测器则可用时通知我

4001070=软件更新安装程序...
4001071=软件更新专业版
4001072=全部选择
4001073=全部清除
4001074=正在完成...
4001075=显示详细信息
4001076=隐藏详细信息
4001077=没有软件需要更新
4001078=正在检查缓存
4001079=正在等待下载
4001080=应用程序
4001081=状态
4001082=请先选择一些应用程序。
4001083=正在下载...
4001084=跳过（已安装）
4001085=失败（下载失败）
4001086=失败（安装失败）
4001087=跳过（未安装）
4001088=跳过（更新到最新）
4001089=失败（下载失败）
4001090=失败（安装失败）
4001091=重试/重新安装
4001092=完成
4001093=正在扫描网络...
4001094=请选择要传输的客户端
4001095=设置下载路径
4001096=临时文件下载路径
4001097=下载
4001098=正在安装...
4001099=所有用户已经都完成下载和传输
4001100=传输完成
4001101=正在发送到选定的用户…
4001102=未能连接到服务器，请再次运行
4001103=安装
4001104=主页
4001105=浏览
4001106=临时目录
4001107=Windows 集成
4001108=失败（发送失败）

4001110=主页
4001111=更新
4001112=远程
4001113=设置
4001114=刷新
4001115=选择路径
4001116=正在连接…
4001117=连接成功
4001118=连接失败
4001119=激活完整版本
4001120=立即注册
4001121=管理许可证
4001122=已取消
4001123=已取消的操作
4001124=重复安装
4001125=下载成功
4001126=你的注册码已经过期，请重新购买。
4001127=要使用全部功能您需要购买专业版。
4001128=请点击这里下载软件的最新版本
4001129=软件更新专业版仍在运行。
4001130=提示
4001131=总计：
4001132=已选择：
4001133=更新：
4001134=当您关闭程序窗口时最小化到系统托盘。
4001135=当最小化到系统托盘时显示气球提示
4001136=您已经安装了最新版本，无需更新。
4001137=检测到 %d 个更新
4001138=检测到 %d 个测试版更新
4001139=已忽略 %d 个更新

4001141=最新的
4001142=已选择的
4001143=共计
4001144=浏览器 & 插件
4001145=工具
4001146=安全 & 防火墙
4001147=通信
4001148=开发工具
4001149=互联网 & 网络
4001150=图像设计
4001151=压缩 & 备份
4001152=视频 & 音频
4001153=照片 & 图片
4001154=桌面
4001155=商业
4001156=教育
4001157=效率
4001158=其它软件
4001159=为了您的计算机安全，请扫描最新的软件版本。
4001160=网络错误。请重新扫描。
4001161=更新信息已过时。请重新扫描。

[Portable Maker]
5001001=Glary Utilities 便携式制作器
5001002=当您单击“生成”按钮时，将为您创建 Glary Utilities 的便携式版本。默认情况下，它将保存到您的桌面。或
5001003=单击此处可更改默认路径
5001004=生成
5001005=打开文件位置
5001006=成功生成便携式版本。单击“打开文件位置”以获取它。解压缩压缩文件并运行“Integrator_Portable.exe”。请注意，便携式版本仅包含免费版的功能。

[error report]
6001001=%s 遇到了问题需要关闭。对此我们深表歉意。
6001002=请告诉 Glarysoft 这个问题。
6001003=我们已经创建了一份错误报告，您可以发送错误报告给我们，我们会将此报告视为机密匿名。
6001004=要查看此错误报告包含的数据，
6001005=点击这里
6001006=发送错误报告
6001007=不发送
6001008=提示
6001009=请选择要发送给我们的文件！
6001010=发送错误报告失败，请将列表中的文件以附件的形式发送至：{\r\n}%s{\r\n}谢谢您的参与！

[GU Downloader]
7001001=正在下载 Glary Utilities
7001002=开始下载
7001003=停止
7001004=提示
7001005=请稍候，文件正在下载
7001006=下载成功，开始安装
7001007=下载失败，请去官方网站下载。
7001008=下载还没完成，您确定要退出吗？
7001009=安装

[FileUnlocker]
8001000=文件解锁器
8001001=选择要检查是否被锁定的文件/文件夹
8001002=文件/文件夹
8001003=状态
8001004=更多
8001005=添加文件
8001006=添加文件夹
8001007=被以下进程锁定
8001008=进程名称
8001009=进程路径
8001010=PID
8001011=解锁
8001012=UpProcessPriority 失败！
8001013=CreateToolhelp32Snapshot 错误！
8001014=解锁失败！
8001015=解锁成功！

8001018=已解锁
8001019=已锁定
8001020=选择一个文件夹：
8001021=打开驱动器失败！

8001901=解锁无法访问或删除的文件/文件夹

[Registry Backup]
80001=注册表备份

80901=创建系统注册表的备份副本

[Registry Restore]
81001=注册表还原

81901=从备份副本还原系统注册表

[Repair System Files]
82001=修复系统文件

82901=扫描Windows系统文件中的损坏并恢复损坏的文件

[System Backup]
83001=系统备份

83901=备份程序、 系统设置和文件

[System Restore]
84001=系统还原

84901=将计算机设置还原到较早的日期

[Undo Changes]
85001=撤消更改

85901=还原 Glary Utilities 对计算机所做的更改

[DllFileFixer]
9001001=DLL文件修复工具器
9001002=DLL文件修复工具器
9001003=键入您想要安装的 dll 文件名称然后单击搜索
9001004=搜索
9001005=在下面的列表中选择并单击您需要的 Dll 文件
9001006=%s/S
9001007=安装...
9001008=例如 base.dll
9001009=版本
9001010=系统
9001011=说明
9001012=MD5
9001013=复制
9001014=另存为...
9001015=下载链接不能为空！
9001016=警告
9001017=选择目标文件夹：
9001018=找不到相关的 Dll 信息。
9001019=信息
9001020=未知
9001021=无法读取包数据！
9001022=该文件可能为空或不存在该文件！！
9001023=安装成功！
9001024=无法安装到 system 32！
9001025=无法安装到 system 64！
9001026=安装失败！
9001027=该文件不存在！
9001028=正在搜索
9001029=下载的文件MD5与源文件MD5不一致，可能导致文件已损坏，建议重新下载，如果要继续安装，请点击“确定”。
9001030=正在下载 %s...
9001031=%s 已成功安装在您的系统中
9001032=未找到输入搜索词的 DLL 文件。请检查 DLL 名称，然后重试。
9001033=还是没有结果？也许我们还没有将这个文件添加到我们的库中。请<a>在此处</a>对此文件提出建议，以便在上传后通过电子邮件通知。
9001034=已发送您的请求，后续版本将解决您的问题。
9001035=下载失败，请检查您的网络连接
9001036=安装

[GLARYUTILITIES]
1001001=还原
1001002=反馈
1001003=最小化
1001004=版本：
1001005=点赞
1001006=帮助 & 支持
1001007=帮助我们翻译
1001008=单击以隐藏停靠栏
1001010=已下载新版本 %s。点击安装。
1001011=Glarysoft 软件更新
1001012=立即升级
1001009=免费供私人使用

[Register]
9201001=注册
9201002=注册管理器
9201003=关闭
9201004=警告
9201005=信息
9201006=未知错误，请重试！
9201007=不活跃的帐户，请在通过电子邮件激活帐户后重试！
9201008=帐户已激活！
9201009=账号不存在，请先注册一个账号！
9201010=帐户或密码不匹配，请重试！
9201011=时间戳已过期，请重试！
9201012=返回的数据无效，请重试！
9201013=客户端请求超时，请重试！
9201014=客户端参数无效，请重试！
9201015=无法访问服务器上的数据库，请重试！
9201016=网络连接失败，请检查互联网连接并重试！
9201017=参数无效，修改参数后请重试！
9201018=验证失败，请重试！
9201019=您尚未购买此产品。购买后请重试。
9201020=返回
9201021=错误代码：
9202001=密码
9202002=电子邮件地址
9202003=GO
9202004=忘记密码？
9202005=登记
9202006=立即购买
9202007=我有许可证代码
9202008=电子邮件地址不能为空
9202009=密码不能为空
9202010=登录失败！
9202011=请输入有效的电子邮件地址。
9203001=电子邮件：
9203002=许可证不能为空！
9203003=您输入的注册码或电子邮件地址无效。请检查代码以确保输入正确。
9203004=激活失败！
9204001=名字：
9204002=许可证类型
9204003=许可证代码
9204004=有效期
9204005=加载...
9204006=（试用版）
9204007=双击列表中的任意一行进行许可证替换（许可证的第一行用于当前使用）
9204008=您确定要更改许可证吗？
9204009=专业版
9204010=许可证代码：
9204011=许可证类型：
9204012=有效期：
9204013=剩余 %s 天
9204014=已于 %s 天前过期
9204015=许可证信息已成功保存到：
9204016=更新
9204017=导出许可证
9204018=例如，546E81-057420-19911C-341317-C6ECCB
9204019=立即激活
9204020=没有许可证？
9204021=点击这里获取一个
9204022=我丢失了许可证代码
9204023=通过登录您的帐户进行激活
9204024=许可证代码绑定失败！
9204025=许可证代码已达到限制，无法反弹。
9204026=刷新
9204027=从不
9204028=激活许可证
9204029=登录
9204030=管理我的许可证
9205001=登录
9205002=登记
9205003=激活的
9205004=切换用户
9205005=登出
9206001=我有一个激活码
9206002=联系我们
9207001=输入您的电子邮件即可立即登录，而无需输入密码：
9207002=输入有效的电子邮件
9207003=通过电子邮件向我发送快速登录链接
9207004=为什么我需要登录我的 Glarysoft 帐户？
9207005=我的 Glarysoft 帐户
9207006=操作过于频繁，请稍后再试。
9207007=您的登录链接已过期，请重试。
9207008=您尚未验证您的电子邮件。请检查您的收件箱中的“Glarysoft 帐户登录”消息，然后单击链接登录。nn如果您尚未收到验证电子邮件，请单击“取消”，然后重试。
9207009=隐私政策
9207010=使用条款
9208001=检查您的电子邮件
9208002=点击验证电子邮件中的链接进行登录。
9208003=如果您在几分钟内没有收到验证电子邮件，请检查您的垃圾邮件或群发电子邮件文件夹，以防验证电子邮件错误地放置在那里而不是您的收件箱。
9208004=*请务必将 glarysoft.com 添加到垃圾邮件过滤器或白名单中
9208005=我已经验证了
9208006=正在等待验证...
9209001=注销
9209002=了解更多信息
9209003=管理我的帐户
9209004=已激活
9209005=有效期：
